{"sentence": "Similarly , nifedipine , nitroglycerin and hydralazine should not to be considered first-line therapies in the management of hypertensive crises because these agents are associated with significant toxicities and/or adverse effects .", "spans": [{"span_id": 0, "text": "nifedipine", "start": 12, "end": 22, "token_start": 2, "token_end": 2}, {"span_id": 1, "text": "hydralazine", "start": 43, "end": 54, "token_start": 6, "token_end": 6}], "rels": [], "paragraph": "Treatment of acute severe hypertension: current and newer agents. Approximately 72 million people in the US experience hypertension. Worldwide, hypertension may affect as many as 1 billion people and be responsible for approximately 7.1 million deaths per year. It is estimated that approximately 1% of patients with hypertension will, at some point, develop a hypertensive crisis. Hypertensive crises are further defined as either hypertensive emergencies or urgencies, depending on the degree of blood pressure elevation and presence of end-organ damage. Immediate reduction in blood pressure is required only in patients with acute end-organ damage (i.e. hypertensive emergency) and requires treatment with a titratable, short-acting, intravenous antihypertensive agent, while severe hypertension without acute end-organ damage (i.e. hypertensive urgency) is usually treated with oral antihypertensive agents. The primary goal of intervention in a hypertensive crisis is to safely reduce blood pressure. The appropriate therapeutic approach of each patient will depend on their clinical presentation. Patients with hypertensive emergencies are best treated in an intensive care unit with titratable, intravenous, hypotensive agents. Rapid-acting intravenous antihypertensive agents are available, including labetalol, esmolol, fenoldopam, nicardipine and sodium nitroprusside. Newer agents, such as clevidipine and fenoldopam, may hold considerable advantages to other available agents in the management of hypertensive crises. Sodium nitroprusside is an extremely toxic drug and its use in the treatment of hypertensive emergencies should be avoided. Similarly , nifedipine , nitroglycerin and hydralazine should not to be considered first-line therapies in the management of hypertensive crises because these agents are associated with significant toxicities and/or adverse effects .", "doc_id": "161afbd8e6bbb825a43f76766b0d37a0"}
{"sentence": "To increase the dose-intensity of two drugs in metastatic breast cancer , we tested the feasibility , in phase I studies , of two schedules of epirubicin ( E ) and cyclophosphamide ( C ) - sequential ( E-- > C ) and alternating ( E/C ) - with respect to the standard combination ( EC ) .", "spans": [{"span_id": 0, "text": "epirubicin", "start": 143, "end": 153, "token_start": 26, "token_end": 26}, {"span_id": 1, "text": "cyclophosphamide", "start": 164, "end": 180, "token_start": 31, "token_end": 31}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "The impact of schedule on acute toxicity and dose-intensity of high-dose chemotherapy with epirubicin and cyclophosphamide plus colony stimulating factors in advanced breast cancer.  To increase the dose-intensity of two drugs in metastatic breast cancer , we tested the feasibility , in phase I studies , of two schedules of epirubicin ( E ) and cyclophosphamide ( C ) - sequential ( E-- > C ) and alternating ( E/C ) - with respect to the standard combination ( EC ) . Drugs were given at three planned-dose levels, plus either G-CSF or GM-CSF. Patients with metastatic (30), inoperable stage IIIb (2) or inflammatory (7) breast cancer were treated. The doses of EC, given every 21 days (4 cycles), were 75/1500, 82.5/2250, 90/3000 mg/m2. In the E/C schedule, epirubicin was given at cycles 1, 3 and 5, and cyclophosphamide at cycles 2, 4 and 6. In the E--> C schedule, three cycles of epirubicin then three cycles of cyclophosphamide were administered. In both experimental schedules, drugs were given every 14 days for 6 cycles at doses of 100, 110, 120 mg/m2 (E) and 2000, 3000, 4000 mg/m2 (C). The average relative dose-intensity was 1.2-fold and 2-fold greater with E/C and E--> C, respectively, than with EC. The third level dose was feasible with all schedules. Grade 4 leucopenia occurred in 77% of patients. Thrombocytopenia was absent in 6 cases and grade 4 in 12 (30.8%). Eighty-one percent of patients on experimental schedules required red blood cell support versus 44.4% of patients on EC. At the third level, platelet transfusions were more frequent among patients treated with EC (27. 8%). Non-haematological toxicity was mild: about 20% of patients experienced grade 3 vomiting, irrespective of schedule. Only 2 patients had grade 3 mucositis; no patient developed heart failure. Fever (61% of patients) and bone pain (55.5% of patients) were relevant in the GM-CSF treated groups and 12 patients shifted to G-CSF. The overall response rate was 84.6%: 5/39 (12.8%) complete response and 28/39 (71.8%) partial response. At 30/9/98, median survival was 29.5 months, with no difference between patients with metastatic and stage IIIb/inflammatory breast cancer. Median follow-up of surviving patients was 62 months (range 17-83). The 5-year estimated survival was 19% (95% confidence intervals = 7-31%). Rapidly alternating or sequential cycles of epirubicin and cyclophosphamide with CSF support is a feasible strategy that allows a higher increase of dose-intensity of the single drugs. Hospitalization and anemia were more frequent with the experimental schedules, and thrombocytopenia with the standard schedule. Overall, this intensified therapy was very active.", "doc_id": "7ab70148e0d2476ff23e259f31c9296e"}
{"sentence": "Thirty-five percent ( 6 of 17 ) of the patients receiving docetaxel alone and 53 % ( 19 of 36 ) of those receiving docetaxel and thalidomide have had a PSA decrease of at least 50 % .", "spans": [{"span_id": 0, "text": "docetaxel", "start": 58, "end": 67, "token_start": 11, "token_end": 11}, {"span_id": 1, "text": "docetaxel", "start": 115, "end": 124, "token_start": 24, "token_end": 24}, {"span_id": 2, "text": "thalidomide", "start": 129, "end": 140, "token_start": 26, "token_end": 26}], "rels": [{"class": "POS", "spans": [1, 2]}], "paragraph": "A randomized phase II trial of docetaxel (taxotere) plus thalidomide in androgen-independent prostate cancer. New therapeutic alternatives are needed to improve outcomes in patients with androgen-independent prostate cancer (AIPC). For several years, researchers at the National Cancer Institute have been interested in elucidating the importance of angiogenesis in the pathogenesis of prostate cancer and in identifying inhibitors of this process. thalidomide has been shown to inhibit the ability of tumors to recruit new blood vessels. In a recent phase II trial of thalidomide in AIPC, 28% of patients achieved a prostate-specific antigen (PSA) decrease of >40%. The taxane docetaxel also produces PSA and measurable disease responses when used as monotherapy or as a component of combination chemotherapy for AIPC. Thus, based on the single-agent activity of thalidomide and docetaxel, we initiated a randomized phase II study of weekly docetaxel with or without thalidomide, 200 mg at bedtime, in patients with chemotherapy-naive metastatic AIPC. docetaxel, 30 mg/m(2) intravenously, was administered every 7 days for 3 weeks, followed by a 1-week rest period. Both regimens have been well tolerated among the first 59 treated patients, with a near absence of grade (3/4) myelosuppression. Fatigue, hyperglycemia, and pulmonary toxicity were seen in both groups. Thrombotic events have been seen in the combination arm. Thirty-five percent ( 6 of 17 ) of the patients receiving docetaxel alone and 53 % ( 19 of 36 ) of those receiving docetaxel and thalidomide have had a PSA decrease of at least 50 % . Combining a cytotoxic agent with an angiogenesis inhibitor is a promising area of investigation for prostate cancer management.", "doc_id": "d86c5461771613501c2aa3b8c0ef2d53"}
{"sentence": "Gemcitabine and recently FOLFIRINOX ( 5-flourouracil , leucovorin , oxaliplatin and irinotecan ) have provided some limited survival advantage in advanced pancreatic cancer .", "spans": [{"span_id": 0, "text": "Gemcitabine", "start": 0, "end": 11, "token_start": 0, "token_end": 0}, {"span_id": 1, "text": "leucovorin", "start": 55, "end": 65, "token_start": 7, "token_end": 7}, {"span_id": 2, "text": "oxaliplatin", "start": 68, "end": 79, "token_start": 9, "token_end": 9}, {"span_id": 3, "text": "irinotecan", "start": 84, "end": 94, "token_start": 11, "token_end": 11}], "rels": [], "paragraph": "Immunotherapy updates in pancreatic cancer: are we there yet? Pancreatic cancer is a lethal disease and remains one of the most resistant cancers to traditional therapies. Historically, chemotherapy or radiotherapy did not provide meaningful survival benefit in advanced pancreatic cancer. Gemcitabine and recently FOLFIRINOX ( 5-flourouracil , leucovorin , oxaliplatin and irinotecan ) have provided some limited survival advantage in advanced pancreatic cancer . Targeted agents in combination with gemcitabine had not shown significant improvement in the survival. Current therapies for pancreatic cancer have their limitations; thus, we are in dire need of newer treatment options. Immunotherapy in pancreatic cancer works by recruiting and activating T cells that recognize tumor-specific antigens which is a different mechanism compared with chemotherapy and radiotherapy. Preclinical models have shown that immunotherapy and targeted therapies like vascular endothelial growth factor and epidermal growth factor inhibitors work synergistically. Hence, new immunotherapy and targeted therapies represent a viable option for pancreatic cancer. In this article, we review the vaccine therapy for pancreatic cancer.", "doc_id": "38329cd40dbe6ad6067d19e9582d38cb"}
{"sentence": "The primary goal was achieve the correct estimation of the target plasma area against the topotecan concentration-time curve ( AUC ) in a 5 day course of cladribine followed by monitored topotecan in pediatric patients with recurrent/refractory AML .", "spans": [{"span_id": 0, "text": "topotecan", "start": 90, "end": 99, "token_start": 15, "token_end": 15}, {"span_id": 1, "text": "cladribine", "start": 154, "end": 164, "token_start": 27, "token_end": 27}, {"span_id": 2, "text": "topotecan", "start": 187, "end": 196, "token_start": 31, "token_end": 31}], "rels": [{"class": "COMB", "spans": [1, 2]}], "paragraph": "Topotecan exposure estimation in pediatric acute myeloid leukemia supported by LC-MS-based drug monitoring and pharmacokinetic analysis. Individualization of the topotecan dosing can reduce inter-patient variability, toxicity, and at the same time increases chemotherapy efficacy. Topotecan dosing based on simultaneous drug monitoring and pharmacokinetic analysis can yield more accurate and precise estimation of the topotecan systemic exposure than that attainable with the fixed dosing approach. Therefore, a combined approach could provide a tool assisting the clinicians in individualization of the topotecan dosing. The aim of the study was to estimate the topotecan exposure in pediatric patients with acute myeloid leukemia (AML) based on the plasma concentration-time data and using the pharmacokinetic analysis. The primary goal was achieve the correct estimation of the target plasma area against the topotecan concentration-time curve ( AUC ) in a 5 day course of cladribine followed by monitored topotecan in pediatric patients with recurrent/refractory AML . A sensitive and selective reversed-phase liquid chromatographic-mass spectrometry (LC-MS) assay was developed to quantify total topotecan in the human plasma samples. This method, with its lower quantification limit of 1 ng/ml, was validated over a linear range of 1-150 ng/ml. Under the proposed approach, the topotecan dosing was selected so as to achieve the final AUC value of 140±20 ng/ml h. The presented analytical and pharmacokinetic data demonstrate that the proposed approach can be a practical, useful, efficient, and accurate tool for individualizing the topotecan dosing in children with AML.", "doc_id": "b6d7c3cad588456347fb22848316513b"}
{"sentence": "We therefore explored the in vitro combination of amphotericin B with itraconazole against 14 clinical Aspergillus fumigatus isolates ( 9 itraconazole susceptible and 5 itraconazole resistant ) with a colorimetric broth microdilution checkerboard technique using two drug interaction models able to explore complicated patterns of interactions : the response surface analysis of Bliss independence and the isobolographic analysis of Loewe additivity zero interaction theories .", "spans": [{"span_id": 0, "text": "amphotericin", "start": 50, "end": 62, "token_start": 8, "token_end": 8}, {"span_id": 1, "text": "itraconazole", "start": 70, "end": 82, "token_start": 11, "token_end": 11}, {"span_id": 2, "text": "itraconazole", "start": 138, "end": 150, "token_start": 20, "token_end": 20}, {"span_id": 3, "text": "itraconazole", "start": 169, "end": 181, "token_start": 24, "token_end": 24}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "The concentration-dependent nature of in vitro amphotericin B-itraconazole interaction against Aspergillus fumigatus: isobolographic and response surface analysis of complex pharmacodynamic interactions. The interaction between polyenes and azoles is not well understood. We therefore explored the in vitro combination of amphotericin B with itraconazole against 14 clinical Aspergillus fumigatus isolates ( 9 itraconazole susceptible and 5 itraconazole resistant ) with a colorimetric broth microdilution checkerboard technique using two drug interaction models able to explore complicated patterns of interactions : the response surface analysis of Bliss independence and the isobolographic analysis of Loewe additivity zero interaction theories . Synergy was found at combinations with low concentrations of amphotericin B (<0.125 mg/L), whereas antagonism was found at combinations with higher concentrations of amphotericin B. For itraconazole-resistant isolates, synergistic interactions were observed at high concentrations of itraconazole (>0.5 mg/L). Synergy was more frequently observed for the itraconazole-resistant isolates than for the itraconazole-susceptible isolates.", "doc_id": "7c380c02bd3fbd1115606724ac821b1c"}
{"sentence": "In 1517 poor prognosis patients , 21 regimens were used , the commonest being CAV , EV ( etoposide , vincristine ) , CbE , CAV alternating with PE , and oral etoposide .", "spans": [{"span_id": 0, "text": "etoposide", "start": 89, "end": 98, "token_start": 18, "token_end": 18}, {"span_id": 1, "text": "vincristine", "start": 101, "end": 112, "token_start": 20, "token_end": 20}, {"span_id": 2, "text": "etoposide", "start": 158, "end": 167, "token_start": 32, "token_end": 32}], "rels": [], "paragraph": "A national survey of the chemotherapy regimens used to treat small cell lung cancer (SCLC) in the United Kingdom. Many chemotherapy regimens are used for treating SCLC in the United Kingdom, but it is not known, in any detail, which regimens are used, by which specialists, for which types of patient. We conducted a survey among all medical and clinical oncologists, respiratory physicians and general physicians with respiratory interest in the United Kingdom to find out. The questionnaire asked for the number of SCLC patients treated annually; how many were given chemotherapy; the drugs, doses and schedules chosen according to prognostic group (as defined by the clinician); and the reasons for choice of regimen. 1214 questionnaires were sent out, and responses were received from 1070 (88%) clinicians; 266 (25%) of these treated SCLC with chemotherapy. Of 4674 patients given chemotherapy annually, 36% were given it by clinical oncologists, 30% by medical oncologists, 27% by respiratory physicians, and 7% by general physicians. In all, 34 regimens were reported with 151 different combinations of dose and schedule. In 2311 good prognosis patients, 23 regimens were used, the commonest being ACE (doxorubicin, cyclophosphamide, etoposide), ICbE (ifosfamide, carboplatin, etoposide), CAV (cyclophosphamide, doxorubicin, vincristine), CbE (carboplatin, etoposide), and PE (cisplatin, etoposide). In 1517 poor prognosis patients , 21 regimens were used , the commonest being CAV , EV ( etoposide , vincristine ) , CbE , CAV alternating with PE , and oral etoposide . 452 patients were treated regardless of prognosis and for 219 no prognostic criteria were specified. The remaining 175 were given second-line chemotherapy or were given regimens chosen to avoid toxicity or because of intercurrent disease or other reasons. The main reasons affecting choice of regimen were routine local practice, patients' convenience, quality of life considerations, trial results and cost. The results show wide variation in routine practice and will be useful in reporting and planning clinical trials and in deciding on local treatment policies.", "doc_id": "26176aad604a52fd2bb4bcc904127ead"}
{"sentence": "Forty patients with metastatic breast cancer who had received no previous cytotoxic therapy were treated with a combination chemotherapy program CMF ( P ) , which included methotrexate , 60 mg/m2 , and 5-fluorouracil , 700 mg/m2 intravenously on the first and eighth days , in addition to cyclophosphamide , 100 mg/m2 , and prednisone , 40 mg/m2 , by mouth daily from the first to the fourteenth day of a 28-day cycle .", "spans": [{"span_id": 0, "text": "methotrexate", "start": 172, "end": 184, "token_start": 27, "token_end": 27}, {"span_id": 1, "text": "cyclophosphamide", "start": 289, "end": 305, "token_start": 48, "token_end": 48}, {"span_id": 2, "text": "prednisone", "start": 324, "end": 334, "token_start": 54, "token_end": 54}, {"span_id": 3, "text": "5-fluorouracil", "start": 202, "end": 216, "token_start": 33, "token_end": 33}], "rels": [{"class": "POS", "spans": [0, 1, 2, 3]}], "paragraph": "Combination chemotherapy for advanced breast cancer: response and effect on survival.  Forty patients with metastatic breast cancer who had received no previous cytotoxic therapy were treated with a combination chemotherapy program CMF ( P ) , which included methotrexate , 60 mg/m2 , and 5-fluorouracil , 700 mg/m2 intravenously on the first and eighth days , in addition to cyclophosphamide , 100 mg/m2 , and prednisone , 40 mg/m2 , by mouth daily from the first to the fourteenth day of a 28-day cycle . Only 2 of 25 patients responded to hormonal therapy or endocrine ablation. Twenty-seven of the 40 patients (68%) had a complete response (8 patients) or partial response (19 patients). Lung, soft tissue, and nodal metastases were the most responsive sites. The median survival of 18 months for the responding group. The nonresponders had a median survival of 4 months. The toxicity was primarily hematologic and was especially severe in patients with functional liver impairment due to metastatic disease.", "doc_id": "67f94ec99205e319ec06899312f45e8f"}
{"sentence": "The effects of combination therapy with chenodeoxycholic acid ( CDCA ) and simvastatin on serum cholestanol , low-density lipoprotein ( LDL ) cholesterol , and lathosterol levels were investigated in seven adult patients with cerebrotendinous xanthomatosis ( CTX ) who were on long-term treatment with CDCA .", "spans": [{"span_id": 0, "text": "chenodeoxycholic", "start": 40, "end": 56, "token_start": 6, "token_end": 6}, {"span_id": 1, "text": "simvastatin", "start": 75, "end": 86, "token_start": 12, "token_end": 12}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "Effect of simvastatin in addition to chenodeoxycholic acid in patients with cerebrotendinous xanthomatosis.  The effects of combination therapy with chenodeoxycholic acid ( CDCA ) and simvastatin on serum cholestanol , low-density lipoprotein ( LDL ) cholesterol , and lathosterol levels were investigated in seven adult patients with cerebrotendinous xanthomatosis ( CTX ) who were on long-term treatment with CDCA . The patients were treated with a combination of CDCA 750 mg daily and an increasing dose of simvastatin from 10 mg to 40 mg daily for a period of 6 months. We found a significant effect of this combination therapy compared with CDCA alone in terms of decreasing the serum cholestanol and LDL cholesterol levels, particularly with a daily dose of 40 mg simvastatin. The mean cholestanol level decreased from 9.27 micromol/L (baseline) to 6.69 micromol/L (40 mg simvastatin), while the mean LDL cholesterol level decreased from 5.08 mmol/L (baseline) to 3.04 mmol/L (40 mg simvastatin). No side effects were reported, and there were no effects on the clinical condition, cerebral magnetic resonance imaging (MRI), visual evoked potentials, and electroencephalographic features. We conclude that a combination of 750 mg CDCA and 40 mg simvastatin daily is effective to further reduce serum cholestanol, LDL cholesterol, and lathosterol in adult CTX patients treated with long-term CDCA. Whether this combination treatment will be effective for the long-term prevention of neurological deterioration and atherosclerosis remains to be established.", "doc_id": "b365bab924d6bf0ef690410647d720fa"}
{"sentence": "This study was designed to test the hypothesis that positively charged dendrimers form a complex with enoxaparin , a low-molecular weight heparin ( LMWH ) , and that the resulting drug-dendrimer complex is effective in preventing deep vein thrombosis after pulmonary administration .", "spans": [{"span_id": 0, "text": "enoxaparin", "start": 102, "end": 112, "token_start": 16, "token_end": 16}, {"span_id": 1, "text": "heparin", "start": 138, "end": 145, "token_start": 21, "token_end": 21}], "rels": [], "paragraph": "Dendrimers as a carrier for pulmonary delivery of enoxaparin, a low-molecular weight heparin.  This study was designed to test the hypothesis that positively charged dendrimers form a complex with enoxaparin , a low-molecular weight heparin ( LMWH ) , and that the resulting drug-dendrimer complex is effective in preventing deep vein thrombosis after pulmonary administration . Fourier Transform Infrared (FTIR) spectroscopy and the azure A assay were used to evaluate interactions between dendrimers and enoxaparin. The efficacy of polyamidoamine (PAMAM) dendrimers in enhancing pulmonary absorption of enoxaparin was studied by administering enoxaparin-dendrimer formulations into the lungs of anesthetized rats and monitoring drug absorption by measuring plasma anti-factor Xa activity. The optimized formulations were evaluated for their efficacy in preventing deep vein thrombosis in a rodent model. The safety of the formulations was tested by studying their effects on mucociliary transport rate (MTR) in a frog palate model and by measuring injury markers in rat bronchoalveolar fluid. The FTIR data and azure A assay revealed ionic interactions between the amino groups of cationic dendrimers and the carboxylic and sulfate groups of enoxaparin. Positively charged dendrimers increased the relative bioavailability of enoxaparin by 40%, while a negatively charged dendrimer had no effect. Formulations containing 1% G2 or 0.5% G3 PAMAM dendrimer plus enoxaparin were as efficacious in preventing deep vein thrombosis in a rat model as subcutaneously administered enoxaparin. The formulations did not adversely affect the MTR or produce extensive damage to the lungs. Positively charged dendrimers are a suitable carrier for pulmonary delivery of enoxaparin. They enhance pulmonary absorption of LMWH probably by reducing negative surface charge density of the drug molecule.", "doc_id": "bebf5e7b7aae549b7a98aa08fe3a6e12"}
{"sentence": "Dexamethasone exhibited the highest effect on paclitaxel anti-tumor activity , in a dose-dependent fashion .", "spans": [{"span_id": 0, "text": "Dexamethasone", "start": 0, "end": 13, "token_start": 0, "token_end": 0}, {"span_id": 1, "text": "paclitaxel", "start": 46, "end": 56, "token_start": 6, "token_end": 6}], "rels": [{"class": "COMB", "spans": [0, 1]}], "paragraph": "Efficacy of paclitaxel/dexamethasone intra-tumoral delivery in treating orthotopic mouse breast cancer. The effect of topical co-administration of promoter drugs with paclitaxel to increase anti-tumor effects of paclitaxel was investigated. Mice with orthotopic 4T1-Luc breast cancer received single intra-tumoral injection of a polymeric formulation with paclitaxel and a specific promoter drug. Several promoter drugs were evaluated, including: dexamethasone, losartan, nicotinamide, Azone, and oleic acid. Dexamethasone exhibited the highest effect on paclitaxel anti-tumor activity , in a dose-dependent fashion . However, this effect was accompanied by systemic effects of dexamethasone, and inability to prevent tumor metastasis to the lungs. Topical co-administration of promoter drugs with anti-cancer agents can enhance their anti-tumor effects. Further investigations are needed to identify the most efficient combinations of promoter and anti-cancer drugs, and their suitability for the clinical management of the breast cancer disease.", "doc_id": "060a83e0337e3cebe9a672cf318d7346"}
{"sentence": "Three patients treated initially with propranolol alone have required substitution of amiodarone due to refractory congestive heart failure .", "spans": [{"span_id": 0, "text": "propranolol", "start": 38, "end": 49, "token_start": 5, "token_end": 5}, {"span_id": 1, "text": "amiodarone", "start": 86, "end": 96, "token_start": 11, "token_end": 11}], "rels": [], "paragraph": "The role of beta-blockade therapy for ventricular tachycardia induced with isoproterenol: a prospective analysis. Isoproterenol is sometimes required for ventricular tachycardia (VT) induction. However, the role of beta-blockade for treatment of such VT has not been critically assessed. The use of beta-blockade was evaluated prospectively in 14 consecutive patients who required isoproterenol 2.4 +/- 1.3 (+/- S.D.) micrograms/min to induce sustained monomorphic VT (greater than 30 seconds, or requiring termination due to hemodynamic collapse) after a negative baseline study. The VT mechanisms were enhanced automaticity (group A, six patients), triggered automaticity (group B, three patients), and reentry (group C, five patients). Groups A and B had serial intravenous electropharmacologic tests with propranolol alone (0.2 mg/kg), verapamil alone (0.15 mg/kg), and propranolol plus verapamil, and group C had serial tests with propranolol alone, procainamide or quinidine (class Ia drug) alone, and propranolol plus a class Ia drug until VT could no longer be induced. All six patients in group A responded to propranolol alone. In group B, one patient responded to verapamil alone, and two patients responded to propranolol plus verapamil. In group C, three patients responded to propranolol alone, one patient responded to a class Ia drug alone, and one patient responded to propranolol plus a class Ia drug. During a follow-up of 7 to 37 (17.9 +/- 10.7) (+/- S.D.) months, VT has not recurred in any patient. Three patients treated initially with propranolol alone have required substitution of amiodarone due to refractory congestive heart failure . In patients requiring isoproterenol for VT induction, beta-blockade alone appears to be effective in preventing reinduction of VT caused by enhanced automaticity. A heterogeneous response occurs when the VT mechanisms are triggered automaticity or reentry.", "doc_id": "e35777804b1ff6dbcbf0e949717f6175"}
{"sentence": "A screening method based on liquid chromatography-electrospray mass spectrometry for the simultaneous determination of six corticosteroids ( betamethasone 17-valerate BM 17-V , beclomethasone BC , beclomethasone dipropionate BCDP , methylprednisolone MP , budesonide BD , flunisolide FN ) was developed in order to control their illegal use in cosmetic and natural products .", "spans": [{"span_id": 0, "text": "betamethasone", "start": 141, "end": 154, "token_start": 17, "token_end": 17}, {"span_id": 1, "text": "beclomethasone", "start": 177, "end": 191, "token_start": 22, "token_end": 22}, {"span_id": 2, "text": "beclomethasone", "start": 197, "end": 211, "token_start": 25, "token_end": 25}, {"span_id": 3, "text": "methylprednisolone", "start": 232, "end": 250, "token_start": 29, "token_end": 29}, {"span_id": 4, "text": "budesonide", "start": 256, "end": 266, "token_start": 32, "token_end": 32}], "rels": [], "paragraph": "LC-MS method for the simultaneous determination of six glucocorticoids in pharmaceutical formulations and counterfeit cosmetic products.  A screening method based on liquid chromatography-electrospray mass spectrometry for the simultaneous determination of six corticosteroids ( betamethasone 17-valerate BM 17-V , beclomethasone BC , beclomethasone dipropionate BCDP , methylprednisolone MP , budesonide BD , flunisolide FN ) was developed in order to control their illegal use in cosmetic and natural products . Indeed, despite corticosteroids are banned in cosmetics, counterfeit products might be present on the market, representing a health hazard. Therefore, effective analytical methods are required to rapidly screen over the counter products in health care shops for counterfeit corticosteroids. The analytical method involves the employment of a Waters Synergy C18 column (150mm×2.0mm I.D.) by using the following mobile phase: A (0.1% formic acid in acetonitrile), B (0.1% formic acid in water) in a linear gradient (from A-B 25:75, v/v to A-B 95:5, v/v in 30min) at the flow rate of 0.3mL/min. The detection was performed with an ion trap (IT) mass spectrometer in positive polarity, total ion current (TIC) and tandem mass modalities for qualitative purpose; single ion monitoring (SIM) mode was used for quantitative analysis on the ESI generated most abundant ion for each steroid. The method was fully validated in terms of precision, detection and quantification limits, linearity, recovery, and it was applied to the identification and quantification of corticosteroids in pharmaceutical formulations and cosmetic products. The mean recovery of BM 17-V, BC, BCDP, MP, BD and FN were found to be 101.3, 101.5, 98.8, 98.9, 98.1, 99.0%, respectively. Limits of quantitation (LOQ) were comprised in the range 29-95ng/mL. To the best of our knowledge, for the first time this mix of glucocorticoids were simultaneously determined in cosmetic products by using a fully validated method. BMV, in its two isomeric forms BM 17-V and BM 21-V, was found to be illegally present in one cream sample (A) with the total concentration level of 0.036% (w/w). ", "doc_id": "7ff40a7350715bf8a611cc76cd640e6f"}
{"sentence": "We proved experimentally the use of ECEEM for multiplex determination of kinetic parameters describing weak ( 3 mM > K(d ) > 80 μM ) and fast ( 0.25 s ≥ τ ≥ 0.9 ms ) noncovalent interactions between four small molecule drugs ( ibuprofen , S-flurbiprofen , salicylic acid and phenylbutazone ) and α- and β-cyclodextrins .", "spans": [{"span_id": 0, "text": "ibuprofen", "start": 227, "end": 236, "token_start": 44, "token_end": 44}, {"span_id": 1, "text": "S-flurbiprofen", "start": 239, "end": 253, "token_start": 46, "token_end": 46}, {"span_id": 2, "text": "salicylic acid", "start": 256, "end": 270, "token_start": 48, "token_end": 49}, {"span_id": 3, "text": "phenylbutazone", "start": 275, "end": 289, "token_start": 51, "token_end": 51}, {"span_id": 4, "text": "β-cyclodextrins", "start": 303, "end": 318, "token_start": 56, "token_end": 56}], "rels": [{"class": "COMB", "spans": [0, 4]}, {"class": "COMB", "spans": [1, 4]}, {"class": "COMB", "spans": [3, 4]}], "paragraph": "Revealing equilibrium and rate constants of weak and fast noncovalent interactions. Rate and equilibrium constants of weak noncovalent molecular interactions are extremely difficult to measure. Here, we introduced a homogeneous approach called equilibrium capillary electrophoresis of equilibrium mixtures (ECEEM) to determine k(on), k(off), and K(d) of weak (K(d) > 1 μM) and fast kinetics (relaxation time, τ < 0.1 s) in quasi-equilibrium for multiple unlabeled ligands simultaneously in one microreactor. Conceptually, an equilibrium mixture (EM) of a ligand (L), target (T), and a complex (C) is prepared. The mixture is introduced into the beginning of a capillary reactor with aspect ratio >1000 filled with T. Afterward, differential mobility of L, T, and C along the reactor is induced by an electric field. The combination of differential mobility of reactants and their interactions leads to a change of the EM peak shape. This change is a function of rate constants, so the rate and equilibrium constants can be directly determined from the analysis of the EM peak shape (width and symmetry) and propagation pattern along the reactor. We proved experimentally the use of ECEEM for multiplex determination of kinetic parameters describing weak ( 3 mM > K(d ) > 80 μM ) and fast ( 0.25 s ≥ τ ≥ 0.9 ms ) noncovalent interactions between four small molecule drugs ( ibuprofen , S-flurbiprofen , salicylic acid and phenylbutazone ) and α- and β-cyclodextrins . The affinity of the drugs was significantly higher for β-cyclodextrin than α-cyclodextrin and mostly determined by the rate constant of complex formation.", "doc_id": "768337984609fbfa1979e5a454e65f0d"}
{"sentence": "New agents , such as taxane , irinotecan and oxaliplatin , combined with old agents , such as cisplatin and 5-FU , are currently under evaluation to further improve treatment outcomes .", "spans": [{"span_id": 0, "text": "irinotecan", "start": 30, "end": 40, "token_start": 7, "token_end": 7}, {"span_id": 1, "text": "oxaliplatin", "start": 45, "end": 56, "token_start": 9, "token_end": 9}, {"span_id": 2, "text": "taxane", "start": 21, "end": 27, "token_start": 5, "token_end": 5}, {"span_id": 3, "text": "cisplatin", "start": 94, "end": 103, "token_start": 18, "token_end": 18}, {"span_id": 4, "text": "5-FU", "start": 108, "end": 112, "token_start": 20, "token_end": 20}], "rels": [{"class": "COMB", "spans": [2, 3, 4]}, {"class": "COMB", "spans": [0, 3, 4]}, {"class": "COMB", "spans": [1, 3, 4]}], "paragraph": "Chemotherapy for advanced gastric cancer: slow but further progress. Gastric cancer remains a significant problem in terms of global health, and is the most common cancer in Korea. Surgery is the only potentially curative treatment for localized gastric cancer, but most cases present at an advanced stage. Randomized trials have demonstrated that chemotherapy for advanced gastric cancer improves the quality of life and extends survival, by 4 approximately 6 months, compared with best supportive care alone. Single agents with a proven activity in a first-line setting include 5-fluorouracil (5-FU), doxorubicin, mitomycin C, cisplatin, taxanes (docetaxel and paclitaxel) and oral fluoropyrimidines (capecitabine and TS-1). Based on the results from several large scale randomized trials, FP (5-FU/cisplatin) and ECF (epirubicin/cisplatin/5-FU) combinations are the most widely used regimen against advanced gastric cancer. Phase II studies of the FP and ECF combination reported a 40~51% response rate in previously untreated patients, and this regimen also produced a significantly higher response rate than the FAM (5-FU/doxorubicin/mitomycin) and FAMTX (5-FU/doxorubicin/methotrexate) regimens, respectively. However, significant treatment related-toxicities and discomfort were reported from ECF, which prevents this combination from becoming the standard treatment regimen. While no one combination chemotherapy regimen is accepted as the standard for advanced gastric cancer, FP is currently considered a suitable reference regimen worldwide. New agents , such as taxane , irinotecan and oxaliplatin , combined with old agents , such as cisplatin and 5-FU , are currently under evaluation to further improve treatment outcomes . Also, oral 5-FU prodrugs are replacing the cumbersome 5-FU long-term infusion due to its convenience and superior toxicity profile. However, the low complete response rate and short response duration are still the main obstacles in the chemotherapy for gastric cancer. Only large scale comparative clinical trials will give clues to improve the results of gastric cancer treatments.", "doc_id": "22c52fc95d8815028638dbd0c82cb2ea"}
{"sentence": "Reduction of ASS1 expression by siRNA significantly sensitized mesothelioma spheroids to the pro-apoptotic effects of bortezomib and of cisplatin plus pemetrexed .", "spans": [{"span_id": 0, "text": "bortezomib", "start": 118, "end": 128, "token_start": 15, "token_end": 15}, {"span_id": 1, "text": "pemetrexed", "start": 151, "end": 161, "token_start": 20, "token_end": 20}, {"span_id": 2, "text": "cisplatin", "start": 136, "end": 145, "token_start": 18, "token_end": 18}], "rels": [{"class": "POS", "spans": [1, 2]}], "paragraph": "Analysis of Gene Expression in 3D Spheroids Highlights a Survival Role for ASS1 in Mesothelioma. To investigate the underlying causes of chemoresistance in malignant pleural mesothelioma, we have studied mesothelioma cell lines as 3D spheroids, which acquire increased chemoresistance compared to 2D monolayers. We asked whether the gene expression of 3D spheroids would reveal mechanisms of resistance. To address this, we measured gene expression of three mesothelioma cell lines, M28, REN and VAMT, grown as 2D monolayers and 3D spheroids. A total of 209 genes were differentially expressed in common by the three cell lines in 3D (138 upregulated and 71 downregulated), although a clear resistance pathway was not apparent. We then compared the list of 3D genes with two publicly available datasets of gene expression of 56 pleural mesotheliomas compared to normal tissues. Interestingly, only three genes were increased in both 3D spheroids and human tumors: argininosuccinate synthase 1 (ASS1), annexin A4 (ANXA4) and major vault protein (MVP); of these, ASS1 was the only consistently upregulated of the three genes by qRT-PCR. To measure ASS1 protein expression, we stained 2 sets of tissue microarrays (TMA): one with 88 pleural mesothelioma samples and the other with additional 88 pleural mesotheliomas paired with matched normal tissues. Of the 176 tumors represented on the two TMAs, ASS1 was expressed in 87 (50%; staining greater than 1 up to 3+). For the paired samples, ASS1 expression in mesothelioma was significantly greater than in the normal tissues. Reduction of ASS1 expression by siRNA significantly sensitized mesothelioma spheroids to the pro-apoptotic effects of bortezomib and of cisplatin plus pemetrexed . Although mesothelioma is considered by many to be an ASS1-deficient tumor, our results show that ASS1 is elevated at the mRNA and protein levels in mesothelioma 3D spheroids and in human pleural mesotheliomas. We also have uncovered a survival role for ASS1, which may be amenable to targeting to undermine mesothelioma multicellular resistance. ", "doc_id": "51927614ff11b96d6d8c367030196710"}
{"sentence": "Flunarizine pretreatment abolished the augmented behavioral response to repeated cocaine administration while diltiazem was less effective .", "spans": [{"span_id": 0, "text": "Flunarizine", "start": 0, "end": 11, "token_start": 0, "token_end": 0}, {"span_id": 1, "text": "diltiazem", "start": 110, "end": 119, "token_start": 12, "token_end": 12}], "rels": [], "paragraph": "Augmented behavioral response and enhanced synaptosomal calcium transport induced by repeated cocaine administration are decreased by calcium channel blockers. Recent studies suggest that calcium influx via L-type calcium channels is necessary for psychostimulant-induced behavioral sensitization. In addition, chronic amphetamine upregulates subtype Cav1.2-containing L-type calcium channels. In the present studies, we assessed the effect of calcium channel blockers (CCBs) on cocaine-induced behavioral sensitization and determined whether the functional activity of L-type calcium channels is altered after repeated cocaine administration. Rats were administered daily intraperitoneal injections of either flunarizine (40 mg/kg), diltiazem (40 mg/kg) or cocaine (20 mg/kg) and the combination of the CCBs and cocaine for 30 days. Motor activities were monitored on Day 1, and every 6th day during the 30-day treatment period. Daily cocaine administration produced increased locomotor activity. Maximal augmentation of behavioral response to repeated cocaine administration was observed on Day 18. Flunarizine pretreatment abolished the augmented behavioral response to repeated cocaine administration while diltiazem was less effective . Measurement of tissue monoamine levels on Day 18 revealed cocaine-induced increases in DA and 5-HT in the nucleus accumbens. By contrast to behavioral response, diltiazem was more effective in attenuating increases in monoamine levels than flunarizine. Cocaine administration for 18 days produced increases in calcium uptake in synaptosomes prepared from the nucleus accumbens and frontal cortex. Increases in calcium uptake were abolished by flunarizine and diltiazem pretreatment. Taken together, the augmented cocaine-induced behavioral response on Day 18 may be due to increased calcium uptake in the nucleus accumbens leading to increased dopamine (DA) and serotonin (5-HT) release. flunarizine and diltiazem attenuated the behavioral response by decreasing calcium uptake and decreasing neurochemical release.", "doc_id": "01488860ce8a1f2064d637382e61dcc7"}
{"sentence": "Taxinol , Gemcitabine ( GEM ) , Navelbine ( NVB ) , Edatrexate ( ETX ) , CPT-11 and high dose Epirubicin ( EPI HD ) are recommended as new effective drugs .", "spans": [{"span_id": 0, "text": "Gemcitabine", "start": 10, "end": 21, "token_start": 2, "token_end": 2}, {"span_id": 1, "text": "Epirubicin", "start": 94, "end": 104, "token_start": 21, "token_end": 21}], "rels": [], "paragraph": "Non-surgical therapy for patients with advanced non-small cell lung cancer. Advanced non-small cell lung cancer (NSCLC) denotes those of TNM stage III and IV. NSCLC has its specific characteristics in respect of oncological behaviour, molecular biology, sensitivity to chemotherapy (CT) and radiotherapy (RT), and requires different therapeutic strategies in comparison with small cell lung cancer. The therapies include: (1) surgery in combination with new effective drugs is resulted in improved RR from 15% a decade ago to 40-60% today. Cisplatin (C-DDP) is the most attractive drug in the treatment of NSCLC, in lengthening the life-span of Stage IV NSCLC patients and as an indispensable sensitizer in RT. Taxinol , Gemcitabine ( GEM ) , Navelbine ( NVB ) , Edatrexate ( ETX ) , CPT-11 and high dose Epirubicin ( EPI HD ) are recommended as new effective drugs . Response rates recently reported for the combination CT with the drugs mentioned above for NSCLC are from 30-65%, and with 8-42 weeks of MST. Induction or neoadjuvant therapies for advanced NSCLC, with 40-69% of RR, 25-29% of complete resection rate, 8-34% of CR and 17-45% of one year SR are reviewed. Eight random studies comparing MST between CT with C-DDP and best supportive care for NSCLC are statistically significant. (2) RT for Stage III NSCLC with 2 year and 5 year survivals of 20 and 5% respectively. Although such outcome is hardly acceptable, RT sensitizer, modified RT techniques and chemoradiotherapy (CRT) are imperative to improve the effect of RT in advanced NSCLC. Clinical literature suggest that CRT is better than RT, though without marked difference. Further studies and sufficient follow-up are necessary to judge the efficacy in terms of long-term survival and toxic reaction. (3) Biological therapy: gene therapy of NSCLC is still in the experimental and developmental stage. Of biological response modifier (BRM), alpha IFN in 11 cases of NSCLC with RR of 9% and MST of 14 months, IL-2 and LAK cell treatment in 11 cases with RR of 9% and MST of 18 months are reported. Instillation of BRM such as IL-2 or alpha-IFN into the pleura after drainage of cancerous effusion has been reported as the most effective for those whose RR is of 80-90% and the clinical response time is fairly long. Hematological cytokine as a protective adjuvant therapy against CT/RT toxicity makes high dose of CT possible and raises the response and patient tolerance. In multimodality therapy, it plays an important role to reduce post CT infection and septicemia.", "doc_id": "1007329826934be65ae5d787ac699734"}
{"sentence": "On February 3 , 2015 , the FDA granted accelerated approval to palbociclib ( IBRANCE , Pfizer Inc. ) , an inhibitor of cyclin-dependent kinases 4 and 6 ( CDK4 and CDK6 ) , for use in combination with letrozole for the treatment of postmenopausal women with estrogen receptor (ER)-positive , HER2-negative advanced breast cancer as initial endocrine-based therapy for their metastatic disease .", "spans": [{"span_id": 0, "text": "palbociclib", "start": 63, "end": 74, "token_start": 12, "token_end": 12}, {"span_id": 1, "text": "letrozole", "start": 200, "end": 209, "token_start": 39, "token_end": 39}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "FDA Approval: Palbociclib for the Treatment of Postmenopausal Patients with Estrogen Receptor-Positive, HER2-Negative Metastatic Breast Cancer.  On February 3 , 2015 , the FDA granted accelerated approval to palbociclib ( IBRANCE , Pfizer Inc. ) , an inhibitor of cyclin-dependent kinases 4 and 6 ( CDK4 and CDK6 ) , for use in combination with letrozole for the treatment of postmenopausal women with estrogen receptor (ER)-positive , HER2-negative advanced breast cancer as initial endocrine-based therapy for their metastatic disease . The approval is based on a randomized, multicenter, open-label phase I/II trial (PALOMA-1) in 165 patients randomized to palbociclib (125 mg orally daily for 21 consecutive days, followed by 7 days off treatment) plus letrozole (2.5 mg orally daily) or letrozole alone. The phase II portion of the trial was divided into two cohorts: cohort 1 enrolled 66 biomarker-unselected patients and cohort 2 enrolled 99 biomarker-positive patients. The major efficacy outcome measure was investigator-assessed progression-free survival (PFS). A large magnitude of improvement in PFS was observed in patients receiving palbociclib plus letrozole compared with patients receiving letrozole alone (HR, 0.488; 95% confidence interval, 0.319-0.748). Multiple sensitivity analyses were supportive of clinical benefit. The most common adverse reaction in patients receiving palbociclib plus letrozole was neutropenia. This article summarizes the FDA thought process and data supporting accelerated approval based on PALOMA-1 that may be contingent upon verification and description of clinical benefit in the ongoing and fully accrued confirmatory trial PALOMA-2.", "doc_id": "55905a93b140ba124c6d5f6a8048e7cd"}
{"sentence": "The mean duration of total ( i.v . and oral ) therapy was significantly shorter for the azithromycin group than for the cefuroxime group ( 6.2 days vs 10.1 days ) .", "spans": [{"span_id": 0, "text": "azithromycin", "start": 88, "end": 100, "token_start": 17, "token_end": 17}, {"span_id": 1, "text": "cefuroxime", "start": 120, "end": 130, "token_start": 22, "token_end": 22}], "rels": [], "paragraph": "Clinical efficacy and safety of a short regimen of azithromycin sequential therapy vs standard cefuroxime sequential therapy in the treatment of community-acquired pneumonia: an international, randomized, open-label study. An international, randomized, open-label, comparative study was undertaken in order to assess the efficacy and safety of azithromycin and cefuroxime, short sequential vs standard sequential therapy, respectively, in the treatment of patients with community-acquired pneumonia (CAP). 180 adult patients were included in the study. 89 patients received azithromycin 500 mg intravenously (i.v.) once daily for 1-4 days followed by azithromycin 500 mg orally once daily for 3 days. 91 patients received cefuroxime 1.5 g i.v. three times daily for 1-4 days followed by cefuroxime axetil 500 mg orally twice daily for 7 days. Clinical efficacy was achieved in 67/82 (81.7%) patients treated with azithromycin, and in 73/89 (82.0%) patients treated with cefuroxime. The mean duration of total ( i.v . and oral ) therapy was significantly shorter for the azithromycin group than for the cefuroxime group ( 6.2 days vs 10.1 days ) . Adverse events were recorded in 38.2% of patients treated with azithromycin, and in 29.7% of patients treated with cefuroxime (p = 0.20). Shorter sequential i.v.-to-oral azithromycin therapy of patients with CAP was as effective as standard sequential i.v.-to-oral cefuroxime therapy.", "doc_id": "78214ae4a7c12afa3da296121dce7807"}
{"sentence": "Caspofungin and amphotericin B association has been shown to be synergistic in vitro and effective in murine models .", "spans": [{"span_id": 0, "text": "Caspofungin", "start": 0, "end": 11, "token_start": 0, "token_end": 0}, {"span_id": 1, "text": "amphotericin", "start": 16, "end": 28, "token_start": 2, "token_end": 2}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "[Successful treatment of a persistent rhino-cerebral mucormycosis in a pediatric patient with a debut of acute lymphoblastic leukemia]. The fungi of the order Mucorales cause mucormycosis, which usually presents as an invasive fungal disease with rapid angioinvasion in immunocompromised patients. Rhinocerebral is the most common presentation. The lipid formulations of amphotericin B are used as primary treatment in invasive mucormycosis; the combined use of posaconazole could allow a reduction in the dose of amphotericin B improving tolerance and adherence to treatment. Caspofungin and amphotericin B association has been shown to be synergistic in vitro and effective in murine models . We present the case of a preschool patient that during the debut of acute lymphoblastic leukemia developed a rhinocerebral mucormycosis successfully responding to antifungal treatment with the combination of liposomal amphotericin and caspofungin. ", "doc_id": "5ad27773a3ec299ab3f8bcf2f358c135"}
{"sentence": "We evaluated the stem cell mobilization regimen of high-dose ifosfamide plus etoposide in 32 patients with epithelial ovarian cancer , who had a positive second-look laparatomy or recurrent disease .", "spans": [{"span_id": 0, "text": "ifosfamide", "start": 61, "end": 71, "token_start": 9, "token_end": 9}, {"span_id": 1, "text": "etoposide", "start": 77, "end": 86, "token_start": 11, "token_end": 11}], "rels": [{"class": "COMB", "spans": [0, 1]}], "paragraph": "High-dose ifosfamide and etoposide with filgrastim for stem cell mobilization in patients with advanced ovarian cancer. High-dose chemotherapy combined with autologous peripheral blood stem cell transplantation has shown promise as treatment for recurrent or persistent epithelial ovarian cancer. We evaluated the stem cell mobilization regimen of high-dose ifosfamide plus etoposide in 32 patients with epithelial ovarian cancer , who had a positive second-look laparatomy or recurrent disease . ifosfamide was given at 10 g/m2 by continuous i.v. from days 1 to 3. etoposide was given at 150 mg/m2 every 12 h for six doses on days 1-3. filgrastim was given at 10 microg/kg/d s.c. from day 5 until the completion of peripheral blood stem cell harvest. Fourteen of 32 patients had measurable or evaluable disease before mobilization therapy and were assessed for response. In nine (64%) of the 14 patients, treatment response was demonstrated, and these patients received a second cycle of mobilization therapy. The target CD34+ cell dose (>8 x 106 cells/kg) was achieved with a median of one apheresis (range 1-5). A median of 25.1 (range 8.0-122.5) x 106 CD34+ cells/kg body weight was collected. Non-hematologic toxicity was limited to grade 2 renal dysfunction in one patient and grade 2 hepatic dysfunction in three patients. In this patient group, high-dose ifosfamide plus etoposide with filgrastim support was well tolerated, lead to successful stem cell harvest and had antitumor activity.", "doc_id": "daefc547a89f7ce7f0dc7b13ae5937ef"}
{"sentence": "The use of tacrolimus ( 88 % vs 77 % , P=.02 ) and cytolytic therapy ( 81 % vs 46 % , P < .0001 ) was likewise greater among patients who received ganciclovir prophylaxis .", "spans": [{"span_id": 0, "text": "tacrolimus", "start": 11, "end": 21, "token_start": 3, "token_end": 3}, {"span_id": 1, "text": "ganciclovir", "start": 147, "end": 158, "token_start": 34, "token_end": 34}], "rels": [], "paragraph": "Ganciclovir prophylaxis delays but does not prevent cytomegalovirus infection in renal transplant recipients. Cytomegalovirus (CMV) infection is associated with reduced graft and patient survival among renal transplant recipients. The purpose of this study was to examine the effect of routine prophylaxis with 12 weeks of oral ganciclovir on the incidence of CMV infection in a center that predominantly uses antibody induction together with tacrolimus/mycophenolate mofetil-based maintenance immunosuppressive therapy. The control group consisted of a historical patient cohort transplanted immediately prior to the use of oral ganciclovir prophylaxis. The use of tacrolimus ( 88 % vs 77 % , P=.02 ) and cytolytic therapy ( 81 % vs 46 % , P < .0001 ) was likewise greater among patients who received ganciclovir prophylaxis . CMV infection occurred in 20 (9%) patients in the ganciclovir era and 4 (3%) patients in the preganciclovir era (P=.003). The mean time to CMV infection was longer in patients who received ganciclovir prophylaxis than in patients in the preganciclovir era (23.4 +/- 10.9 weeks vs 9.8 +/- 5.6 weeks, P=.03). We conclude that 12 weeks of ganciclovir prophylaxis delays but does not prevent CMV infection from occurring in renal transplant recipients. These results suggest that with the use of 12 weeks of ganciclovir prophylaxis, vigilance for CMV infection is needed well beyond 24 weeks posttransplant.", "doc_id": "813dcb872eb1f84227a34f52386ba8d0"}
{"sentence": "Because gemcitabine has been considered a standard treatment for advanced pancreatic cancer for the past decade , several randomized trials have tested the combination of gemcitabine plus a second agent , including platinum based agents , topoisomerase inhibitors , taxanes , bevacizumab and cetuximab , as biologically \" targeted \" agents .", "spans": [{"span_id": 0, "text": "gemcitabine", "start": 8, "end": 19, "token_start": 1, "token_end": 1}, {"span_id": 1, "text": "gemcitabine", "start": 171, "end": 182, "token_start": 25, "token_end": 25}, {"span_id": 2, "text": "bevacizumab", "start": 276, "end": 287, "token_start": 41, "token_end": 41}, {"span_id": 3, "text": "cetuximab", "start": 292, "end": 301, "token_start": 43, "token_end": 43}], "rels": [{"class": "COMB", "spans": [1, 2]}, {"class": "COMB", "spans": [1, 3]}], "paragraph": "First-line treatment for advanced pancreatic cancer. Highlights from the \"2011 ASCO Gastrointestinal Cancers Symposium\". San Francisco, CA, USA. January 20-22, 2011. Pancreatic adenocarcinoma remains a treatment-refractory cancer. Although pancreatic adenocarcinoma is only the 10th most common cause of new cancer in the United States, it is the fourth most common cause of cancer-related death. Most cases are not suitable for resection and a majority is metastatic at presentation. gemcitabine, with or without erlotinib, has been the standard chemotherapy in this setting but the benefit is only modest. Because gemcitabine has been considered a standard treatment for advanced pancreatic cancer for the past decade , several randomized trials have tested the combination of gemcitabine plus a second agent , including platinum based agents , topoisomerase inhibitors , taxanes , bevacizumab and cetuximab , as biologically \" targeted \" agents . At large this approach has not been successful and novel strategies are clearly needed. In this article, the authors summarizes the data from the 2011 American Society of Clinical Oncology (ASCO) Gastrointestinal Cancers Symposium, including: Abstract #175 (review of survival data in a large cohort); Abstract #286 (rapid change in prescriber patterns after the suggestion of benefit of a new regimen, FOLFIRINOX); Abstracts #238, #277, #304, and #315 (phase II trials looking at combinations that utilized EGFR blockade); Abstracts #221, #266, and #284 (phase I/II trials including VEGF blockade, anticoagulation, and traditional Chinese medicines).", "doc_id": "c0ee5c12e6ffd1a92a439a953fce6247"}
{"sentence": "There was no cytotoxic effect of cisplatin , ifosfamide , and etoposide .", "spans": [{"span_id": 0, "text": "ifosfamide", "start": 45, "end": 55, "token_start": 8, "token_end": 8}, {"span_id": 1, "text": "etoposide", "start": 62, "end": 71, "token_start": 11, "token_end": 11}], "rels": [], "paragraph": "Overcoming Chemoresistance of Pediatric Ependymoma by Inhibition of STAT3 Signaling. The long-term clinical outcome of pediatric intracranial epepdymoma is poor with a high rate of recurrence. One of the main reasons for this poor outcome is the tumor's inherent resistance to chemotherapy. Signal transducer and activator of transcription 3 (STAT3) is overactive in many human cancers, and inhibition of STAT3 signaling is an emerging area of interest in oncology. In this study, the possibility of STAT3 inhibition as a treatment was investigated in pediatric intracranial ependymoma tissues and cell lines. STAT3 activation status was checked in ependymoma tissues. The responses to conventional chemotherapeutic agents and a STAT3 inhibitor WP1066 in primarily cultured ependymoma cells were measured by cell viability assay. Apoptosis assays were conducted to reveal the cytotoxic mechanism of applied agents. Knockdown of STAT3 was tried to confirm the effects of STAT3 inhibition in ependymoma cells. High levels of phospho-STAT3 (p-STAT3) expression were observed in ependymoma tissue, especially in the anaplastic histology group. There was no cytotoxic effect of cisplatin , ifosfamide , and etoposide . Both brain tumor-initiating cells (BTICs) and bulk tumor cells (BCs) showed considerably decreased viability after WP1066 treatment. However, BTICs had fewer responses than BCs. No additive or synergistic effect was observed for combination therapy of WP1066 and cisplatin. WP1066 effectively abrogated p-STAT3 expression. An increased apoptosis and decreased Survivin expression were observed after WP1066 treatment. Knockdown of STAT3 also decreased cell survival, supporting the critical role of STAT3 in sustaining ependymoma cells. In this study, we observed a cytotoxic effect of STAT3 inhibitor on ependymoma BTICs and BCs. There is urgent need to develop new therapeutic agents for pediatric ependymoma. STAT3 inhibitors may be a new group of drugs for clinical application. ", "doc_id": "57a9e7ca1b9724efbf1fafd942564c65"}
{"sentence": "The patient received chemotherapy comprising vincristine , actinomycin D , doxorubicin , cisplatin , and cyclophosphamide .", "spans": [{"span_id": 0, "text": "vincristine", "start": 45, "end": 56, "token_start": 5, "token_end": 5}, {"span_id": 1, "text": "doxorubicin", "start": 75, "end": 86, "token_start": 10, "token_end": 10}, {"span_id": 2, "text": "cyclophosphamide", "start": 105, "end": 121, "token_start": 15, "token_end": 15}, {"span_id": 3, "text": "actinomycin", "start": 59, "end": 70, "token_start": 7, "token_end": 7}, {"span_id": 4, "text": "cisplatin", "start": 89, "end": 98, "token_start": 12, "token_end": 12}], "rels": [{"class": "COMB", "spans": [0, 1, 2, 3, 4]}], "paragraph": "Autologous peripheral blood stem cell transplantation in a patient with relapsed pleuropulmonary blastoma. Pleuropulmonary blastoma (PPB) is a rare and aggressive primary intrathoracic neoplasma of children. The prognosis is extremely poor with frequent metastasis to the brain and bone. We present a 4-year-old girl with a tumor mass in the right hemithorax initially diagnosed as pneumoniae. Tumor resection was performed and the histologic report indicated the diagnosis of PPB. The patient received chemotherapy comprising vincristine , actinomycin D , doxorubicin , cisplatin , and cyclophosphamide . Irradiation was performed with total 45 Gy at the right lower pulmonary lobe. She relapsed 29 months later at the pleura between the right middle and lower pulmonary lobe. Tumor resection and total 45 Gy of irradiation were performed again. High-dose chemotherapy comprising cisplatin, adriamycin, and cyclophosphamide was performed followed by autologous peripheral blood stem cell transplantation (PBSCT). The patient achieved complete hematologic recovery. Thirty-one months after PBSCT, no signs of relapse have been observed. Although it might be that the patient could have been cured with second surgery alone or by the surgery and subsequent chemotherapy, high-dose chemotherapy and PBSCT should be considered for the treatment of relapsed PPB.", "doc_id": "f471cf9397ea607071e678ff48f72b27"}
{"sentence": "One group was given enalapril ( EN ) 50 mg/l dissolved in the drinking water ; the second received lovastatin ( L ) 15 mg/kg given daily by gavage ; the third received both agents ; the fourth was left untreated , and the final group received no puromycin and served as the control group .", "spans": [{"span_id": 0, "text": "enalapril", "start": 20, "end": 29, "token_start": 4, "token_end": 4}, {"span_id": 1, "text": "lovastatin", "start": 99, "end": 109, "token_start": 19, "token_end": 19}, {"span_id": 2, "text": "puromycin", "start": 246, "end": 255, "token_start": 48, "token_end": 48}], "rels": [{"class": "COMB", "spans": [0, 1]}], "paragraph": "The combination of lovastatin and enalapril in a model of progressive renal disease. puromycin-induced nephrotic syndrome is an animal model of progressive renal disease. Both angiotensin converting enzyme inhibitors and lipid-lowering agents have been used to preserve renal structure and function in this model, although neither completely prevents progression. We tested the hypothesis that the combination of the two agents would be more protective than either alone. Rats were divided into five groups; all were uninephrectomized. Four groups were given puromycin at a dose of 10 mg/100 g body weight (BW) with additional doses of 4 mg/100 g BW given intraperitoneally at 4, 5, and 6 weeks thereafter. One group was given enalapril ( EN ) 50 mg/l dissolved in the drinking water ; the second received lovastatin ( L ) 15 mg/kg given daily by gavage ; the third received both agents ; the fourth was left untreated , and the final group received no puromycin and served as the control group . Eight weeks after the initial dose of puromycin, glomerular filtration rate (GFR), as inulin clearance, and protein excretion were determined and blood was collected for cholesterol and triglycerides. Blood pressure was not different between any of the groups. At the end of the study period, serum cholesterol [mean +/- SD, 252 +/- 185 mg/dl (L), 135 +/- 101 mg/dl (L + EN)] and triglycerides (239 +/- 200, 148 +/- 158 mg/dl) were significantly lower (P < 0.001) in the lovastatin-treated groups than in the untreated puromycin group (535 +/- 255 mg/dl and 579 +/- 561 mg/dl, cholesterol and triglyceride, respectively).(ABSTRACT TRUNCATED AT 250 WORDS)", "doc_id": "5462aa5679ca8723fbb384a42f1503a3"}
{"sentence": "Combinations of alkylating agents and fludarabine or cladribine are also synergistic in producing significantly enhanced activity against refractory lymphoid malignancies , but at the cost of increased haematological toxicity .", "spans": [{"span_id": 0, "text": "alkylating agents", "start": 16, "end": 33, "token_start": 2, "token_end": 3}, {"span_id": 1, "text": "fludarabine", "start": 38, "end": 49, "token_start": 5, "token_end": 5}, {"span_id": 2, "text": "cladribine", "start": 53, "end": 63, "token_start": 7, "token_end": 7}], "rels": [{"class": "COMB", "spans": [0, 1]}, {"class": "COMB", "spans": [0, 2]}], "paragraph": "Clinical pharmacokinetics of nucleoside analogues: focus on haematological malignancies. This review establishes the pharmacokinetic characteristics of the major nucleoside analogues with cytotoxic activity. cytarabine, pentostatin, fludarabine, cladribine and gemcitabine are all prodrugs whose plasma pharmacokinetics do not fully reflect their therapeutic activity; after cellular uptake, these compounds undergo phosphorylation by deoxycytidine kinase before their incorporation into DNA results in cell death. cytarabine is principally active in the S phase of the cell cycle and is most toxic to replicating cells, whereas pentostatin, fludarabine and cladribine are incorporated into DNA during the process in which strand breaks are repaired and are therefore cytotoxic to slowly replicating cells (although the action of pentostatin results from its inhibition of adenosine deaminase). gemcitabine is unusual in being highly metabolised in solid tumour cells. The cytotoxic activity of pentostatin, fludarabine and cladribine against the clonal cells of lymphoproliferative disorders is accompanied by damage to normal lymphoid cells, which results in significant and long-lasting immunosuppression. Useful interactions between nucleoside analogues have been defined. Cells that are primed by exposure to fludarabine or cladribine exhibit enhanced accumulation of cytarabine triphosphate (the cytotoxic nucleotide of cytarabine) and an improved therapeutic effect against acute myeloid leukaemia and chronic lymphocytic leukaemia can be achieved by clinical schedules that exploit this effect. Combinations of alkylating agents and fludarabine or cladribine are also synergistic in producing significantly enhanced activity against refractory lymphoid malignancies , but at the cost of increased haematological toxicity . Developments in the clinical administration of gemcitabine are concentrating on efforts to extend the duration of exposure to the drug as a means of counteracting its rapid catabolism in the circulation. Future developments with this group of agents will further explore the use of fludarabine-based combination therapies to produce a transient period of myelosuppression and immunosuppression that is sufficient to permit the engraftment of allogeneic haemopoietic stem cells and also exploit the immunological benefits of graft-versus-tumour reactions. In addition, the clinical spectrum of activity of gemcitabine is also being extended by combining the drug with other active chemotherapeutic agents, such as cisplatin, and by early studies of its role as a radiosensitiser.", "doc_id": "4d1c93db896cd77cb92357c8cd08b272"}
{"sentence": "Utilizing this data , we suggest that nivolumab plus ipilimumab and cabozantinib may be favored for first-line treatment of specific populations of older patients .", "spans": [{"span_id": 0, "text": "nivolumab", "start": 38, "end": 47, "token_start": 7, "token_end": 7}, {"span_id": 1, "text": "ipilimumab", "start": 53, "end": 63, "token_start": 9, "token_end": 9}, {"span_id": 2, "text": "cabozantinib", "start": 68, "end": 80, "token_start": 11, "token_end": 11}], "rels": [{"class": "POS", "spans": [0, 1, 2]}], "paragraph": "Treatment Decisions for Metastatic Clear Cell Renal Cell Carcinoma in Older Patients: The Role of TKIs and Immune Checkpoint Inhibitors. Given the underrepresentation of older patients in registration trials for metastatic renal cell carcinoma (mRCC), data to support the use of any particular systemic therapy over others, based on age, is limited. This is further complicated by clinical trials not commonly reporting adverse events by age. Thus, recommendations on treatment of older patients with mRCC are generally extrapolated from data on younger patients enrolled in these trials, which may not be ideal as many older patients are frail, have age-related organ dysfunction, or have multiple medical co-morbidities. In the last decade, the treatment landscape for mRCC has drastically changed with the approval of more than ten targeted therapies, as well as immune checkpoint inhibitors. Thus, treatment selection and sequencing of treatments can be especially challenging for clinicians. We begin this review by analyzing the available efficacy and toxicity data of these treatments in younger and older patients. We also discuss a network meta-analysis that compares the efficacy of these agents in older patients with mRCC. Utilizing this data , we suggest that nivolumab plus ipilimumab and cabozantinib may be favored for first-line treatment of specific populations of older patients . For salvage treatment, we suggest that cabozantinib may be the preferred agent for older patients.", "doc_id": "c87bef0baeedd5907639f42835450242"}
{"sentence": "These studies suggest a slight advantage to the combined approaches that contain flutamide and bicalutamide , but the lack of dramatic differences in outcome makes monotherapy reasonable , especially in patients with more indolent disease .", "spans": [{"span_id": 0, "text": "flutamide", "start": 81, "end": 90, "token_start": 12, "token_end": 12}, {"span_id": 1, "text": "bicalutamide", "start": 95, "end": 107, "token_start": 14, "token_end": 14}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "The selection of hormonal therapy in prostate cancer: who, when, and for how long? Androgen deprivation is the foundation for the systemic therapy of advanced prostate cancer. Multiple trials have tested combined androgen blockade versus androgen deprivation alone in patients with advanced disease. These studies suggest a slight advantage to the combined approaches that contain flutamide and bicalutamide , but the lack of dramatic differences in outcome makes monotherapy reasonable , especially in patients with more indolent disease . Intermittent androgen deprivation is an alternative that may allow patients to reduce the total time on androgen suppression as well as possibly delay the onset of androgen independence. A number of secondary hormonal therapies, including deferred and secondary antiandrogens, ketoconazole, and estrogens have shown modest response proportions. Patients with less advanced disease such as a rising prostate-specific antigen have varied outcomes, and no standard approach exists. In this group, noncastrating forms of hormonal therapy are being evaluated. Patients undergoing definitive local therapy who have high-risk features may benefit from early, as opposed to deferred, androgen deprivation. This review examines the evidence for the current state of the art in hormonal therapy in patients with prostate cancer and focuses, in particular, on treatment composition and timing as well as the rationale for the use of hormonal therapy in early stage disease.", "doc_id": "112d742207ec92e9605bd4b9e97d6d1f"}
{"sentence": "In this work , the combination of membrane bioreactor ( MBR ) and electro-oxidation ( EO ) process was studied for the treatment of a synthetic hospital wastewater fortified with four pharmaceutical pollutants namely carbamazepine ( CBZ ) , ibuprofen ( IBU ) , estradiol ( E-E ) at a concentration of 10 μg L", "spans": [{"span_id": 0, "text": "carbamazepine", "start": 217, "end": 230, "token_start": 34, "token_end": 34}, {"span_id": 1, "text": "ibuprofen", "start": 241, "end": 250, "token_start": 39, "token_end": 39}], "rels": [], "paragraph": "Synthetic hospital wastewater treatment by coupling submerged membrane bioreactor and electrochemical advanced oxidation process: Kinetic study and toxicity assessment. In this work, the combination of membrane bioreactor (MBR) and electro-oxidation (EO) process was studied for the treatment of a synthetic hospital wastewater fortified with four pharmaceutical pollutants namely carbamazepine (CBZ), ibuprofen (IBU), estradiol (E-E) at a concentration of 10 μg  In this work , the combination of membrane bioreactor ( MBR ) and electro-oxidation ( EO ) process was studied for the treatment of a synthetic hospital wastewater fortified with four pharmaceutical pollutants namely carbamazepine ( CBZ ) , ibuprofen ( IBU ) , estradiol ( E-E ) at a concentration of 10 μg Lg L", "doc_id": "78c2f9dee71bc382115ed67b251bb28a"}
{"sentence": "Dual antiplatelet therapy with aspirin and clopidogrel ( the preferred thienopyridine because of its superior hematologic safety ) is recommended for at least 4 weeks to prevent subacute stent thrombosis with bare-metal stents and 3 to 6 months to prevent late-stent thrombosis with drug-eluting stents .", "spans": [{"span_id": 0, "text": "aspirin", "start": 31, "end": 38, "token_start": 4, "token_end": 4}, {"span_id": 1, "text": "clopidogrel", "start": 43, "end": 54, "token_start": 6, "token_end": 6}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "Long-term care after percutaneous coronary intervention: focus on the role of antiplatelet therapy. Arterial wall injury caused by percutaneous coronary intervention (PCI) triggers transient platelet activation and mural thrombosis; these effects are superimposed on the preexisting platelet hyperreactivity associated with underlying atherothrombosis. Platelet activation has been implicated in the major complications of PCI: acute and subacute thrombosis and restenosis. Antithrombotic and anticoagulant therapy minimizes thrombotic complications after PCI. Aspirin plus a thienopyridine (ticlopidine or clopidogrel) is more effective than aspirin plus heparin and extended warfarin therapy in preventing periprocedural ischemic events and subsequent stent thrombosis and results in less major and minor bleeding. Dual antiplatelet therapy with aspirin and clopidogrel ( the preferred thienopyridine because of its superior hematologic safety ) is recommended for at least 4 weeks to prevent subacute stent thrombosis with bare-metal stents and 3 to 6 months to prevent late-stent thrombosis with drug-eluting stents . Coronary atherothrombosis is a diffuse vascular disease, and reduction of the risk of future ischemic events requires strategies that extend beyond the focal treatment of stenotic lesions. Optimal long-term care after PCI requires aggressive systemic pharmacotherapy (antiplatelet agents, statins, beta-blockers, and angiotensin-converting enzyme Inhibitors) in conjunction with therapeutic lifestyle changes (smoking cessation, weight reduction, dietary measures, and exercise). In this context, dual antiplatelet therapy (aspirin plus clopidogrel) is recommended for at least 12 months after PCI for prophylaxis of future atherothrombotic events.", "doc_id": "e2479b892d8fca52c8cd8863160d5582"}
{"sentence": "No synergism was found against Pneumococci and Meningococci but also no antagonism of the lower MIC and MBC values seen with ampicillin and penicillin G. The combination of chloramphenicol with either penicillin or ampicillin constitutes a clinically successful therapeutic regimen which is now also proven by in vitro investigations .", "spans": [{"span_id": 0, "text": "ampicillin", "start": 125, "end": 135, "token_start": 21, "token_end": 21}, {"span_id": 1, "text": "chloramphenicol", "start": 173, "end": 188, "token_start": 28, "token_end": 28}, {"span_id": 2, "text": "ampicillin", "start": 215, "end": 225, "token_start": 33, "token_end": 33}, {"span_id": 3, "text": "penicillin", "start": 140, "end": 150, "token_start": 23, "token_end": 23}, {"span_id": 4, "text": "penicillin", "start": 201, "end": 211, "token_start": 31, "token_end": 31}], "rels": [{"class": "COMB", "spans": [0, 3]}, {"class": "POS", "spans": [1, 4]}, {"class": "POS", "spans": [1, 2]}], "paragraph": "[Bactericidal action of chloramphenicol and synergism with beta-lactam antibiotics]. Excellent clinical results were observed with the combination therapy of chloramphenicol with beta-lactam-antibiotics in the treatment of purulent meningitis. This came as a surprise as bacteriostatic antibiotics like chloramphenicol are commonly thought to antagonize the bactericidal action of penicillin or ampicillin. We reevaluated the mode of action of chloramphenicol against the three most common meningeal pathogens after the newborn period. chloramphenicol was found to be bactericidal against H. influenzae, Streptococcus pneumoniae and Neisseria meningitidis at clinically achievable levels in the CSF. In addition chloramphenicol showed synergistic action with ampicillin against H. influenzae which can possess clinical relevance particularly with the high inoculum of 10(7) organisms/ml which is frequently seen in bacterial meningitis. No synergism was found against Pneumococci and Meningococci but also no antagonism of the lower MIC and MBC values seen with ampicillin and penicillin G. The combination of chloramphenicol with either penicillin or ampicillin constitutes a clinically successful therapeutic regimen which is now also proven by in vitro investigations .", "doc_id": "69e1dda67a8c14cb6423a43d0b603f56"}
{"sentence": "Recent clinical work has questioned the safety of a combined therapy of oral quinidine and intravenous verapamil , because some patients were reported to react with severe hypotension probably due to drug interactions with vascular alpha-adrenergic receptors .", "spans": [{"span_id": 0, "text": "quinidine", "start": 77, "end": 86, "token_start": 13, "token_end": 13}, {"span_id": 1, "text": "verapamil", "start": 103, "end": 112, "token_start": 16, "token_end": 16}], "rels": [{"class": "NEG", "spans": [0, 1]}], "paragraph": "Additive competitive interaction of verapamil and quinidine at alpha-adrenergic receptors of isolated cardiac guinea pig myocytes and human platelets.  Recent clinical work has questioned the safety of a combined therapy of oral quinidine and intravenous verapamil , because some patients were reported to react with severe hypotension probably due to drug interactions with vascular alpha-adrenergic receptors . In order to obtain further quantitative information on the underlying mechanism, we used the radioligands (3H)-prazosin and (3H)-yohimbine to perform binding studies on intact cells, with predominantly alpha-1 (isolated myocytes) or alpha-2 subtypes (human platelets) of adrenergic receptors. Our studies confirm that both verapamil and quinidine possess a distinct alpha-adrenergic receptor blocking activity and do not discriminate between the alpha-1 and alpha-2 subtype (Ki-values were between 0.24-0.28 mumol/l for alpha-1 receptors and 0.49-0.50 mumol/l for alpha-2 receptors). Their interaction was competitive and in the presence of both drugs inhibition of radioligand binding was additive. The alpha-adrenergic blockade by verapamil was stereospecific as D-verapamil increased the dissociation constant of the radioligand to a much lesser degree than L-verapamil (Ki = 1.67 +/- 0.29 mumol/l for D-verapamil). The calcium channel blocker nitrendipine, a 1,4-dihydropyridine derivative, did not show any competition up to concentrations of 10 mumol/l. Our results thus give evidence that verapamil and quinidine have already at therapeutic blood levels significant alpha-adrenergic blocking activities which may be of clinical interest. In addition our results show that adult cardiac myocytes are very well suited for pharmacological adrenergic interaction studies.", "doc_id": "02cd54bccbdd558f7e6bc91910d42d6d"}
{"sentence": "Additivity , synergy , or competition was observed with MIS and rapamycin , AzadC , doxorubicin , cisplatin , and paclitaxel , suggesting that MIS in combination with selective targeted therapies might achieve greater activity against ovarian cancer than the use of each individual agent alone .", "spans": [{"span_id": 0, "text": "rapamycin", "start": 64, "end": 73, "token_start": 11, "token_end": 11}, {"span_id": 1, "text": "doxorubicin", "start": 84, "end": 95, "token_start": 15, "token_end": 15}, {"span_id": 2, "text": "paclitaxel", "start": 114, "end": 124, "token_start": 20, "token_end": 20}, {"span_id": 3, "text": "MIS", "start": 56, "end": 59, "token_start": 9, "token_end": 9}, {"span_id": 4, "text": "AzadC", "start": 76, "end": 81, "token_start": 13, "token_end": 13}], "rels": [{"class": "POS", "spans": [0, 3]}, {"class": "POS", "spans": [3, 4]}, {"class": "POS", "spans": [1, 3]}], "paragraph": "Mullerian Inhibiting Substance enhances subclinical doses of chemotherapeutic agents to inhibit human and mouse ovarian cancer. Mullerian Inhibiting Substance (MIS), a biological modifier that causes regression of Mullerian ducts in male embryos, is effective as a single agent in vitro and in vivo against human and mouse ovarian cancer cell lines expressing MIS type II receptor; however, little is known about how recombinant human MIS (rhMIS), now being scaled for preclinical trials, could be used in combination with cytotoxic or targeted chemotherapeutic agents. Mouse serous and endometrioid ovarian carcinoma cell lines were tested in vitro against rhMIS alone and with doxorubicin, paclitaxel, or cisplatin as agents in clinical use. Because MIS releases FK506 binding protein (FKBP12), which activates the mammalian target of rapamycin (mTOR) downstream of Akt, rhMIS and rapamycin combinations were tested. MIS increases p16 protein levels, and 5'-Aza-2'-deoxycytidine (AzadC) induces p16 mRNA; therefore, they were used in combination in vitro and in vivo with a human ovarian cancer cell line. A paclitaxel-resistant human ovarian cancer cell line and its parental line both respond to rhMIS in vitro. Additivity , synergy , or competition was observed with MIS and rapamycin , AzadC , doxorubicin , cisplatin , and paclitaxel , suggesting that MIS in combination with selective targeted therapies might achieve greater activity against ovarian cancer than the use of each individual agent alone . These assays and statistical analyses could be useful in selecting rhMIS and chemotherapeutic agent combinations that enhance clinical efficacy and reduce toxicity.", "doc_id": "ad345c4bc60ce36a29b6f52a115881c8"}
{"sentence": "Paclitaxel ( Taxol ; Bristol-Myers Squibb Company , Princeton , NJ ) has been demonstrated to be highly effective in treating patients with advanced breast cancer , including those with anthracycline-resistant breast cancer , a fact that has led to efforts to combine paclitaxel and anthracyclines .", "spans": [{"span_id": 0, "text": "Paclitaxel", "start": 0, "end": 10, "token_start": 0, "token_end": 0}, {"span_id": 1, "text": "paclitaxel", "start": 268, "end": 278, "token_start": 43, "token_end": 43}, {"span_id": 2, "text": "anthracyclines", "start": 283, "end": 297, "token_start": 45, "token_end": 45}], "rels": [{"class": "COMB", "spans": [1, 2]}], "paragraph": "Paclitaxel and doxorubicin in metastatic breast cancer. For the past decades the anthracyclines have been regarded as among the most active drugs for the treatment of metastatic breast cancer. However, the 5-year survival rate in patients with stage IV breast cancer continues to be below 20%, and new active drugs and drug combinations clearly must be explored. Paclitaxel ( Taxol ; Bristol-Myers Squibb Company , Princeton , NJ ) has been demonstrated to be highly effective in treating patients with advanced breast cancer , including those with anthracycline-resistant breast cancer , a fact that has led to efforts to combine paclitaxel and anthracyclines . Several studies aiming to define the optimal dose and schedule of combination paclitaxel/doxorubicin have now been completed or are ongoing. Phase I/II studies have yielded encouraging preliminary response rates but quite variable toxicity profiles depending on the schedule used. These clinical trials involving combination paclitaxel/doxorubicin are reviewed, with special emphasis on the short-infusion trials.", "doc_id": "7b04d23796fbc56edeec27c121cb1b84"}
{"sentence": "Mitomycin C plus vinblastine is an effective and well-tolerated regimen for anthracycline resistant cancer .", "spans": [{"span_id": 0, "text": "Mitomycin", "start": 0, "end": 9, "token_start": 0, "token_end": 0}, {"span_id": 1, "text": "vinblastine", "start": 17, "end": 28, "token_start": 3, "token_end": 3}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "Mitomycin C and vinblastine in anthracycline-resistant metastatic breast cancer: a phase II study. The purpose of this phase II study was to evaluate the clinical efficacy of mitomycin C and vinblastine in patients with anthracycline-resistant metastatic breast cancer. This single-center, non-randomized trial enrolled 39 patients. Eligible patients must have received at least three chemotherapy regimens with epirubicin or CAF and had treatment failure while on chemotherapy or within 6 months of completing therapy. Treatment consisted of mitomycin C at a starting dose of 8 mg/m2 on day 1 and vinblastine (8 mg/m2, days 1 and 28). The regimen was repeated every 6 weeks with a 20% dose escalation of both drugs after the first cycle in the absence of grade III hematologic or other toxicity. On an intent-to-treat basis, 38 patients were eligible for assessment; 9 (23.7%, 95% confidence interval 1.92-2.45%) achieved a partial response and 13 (34.2%) had stable disease. The median time to disease progression was 6.21+/-4.26 months (range, 1-15; 95% confidence interval, 4.81-7.61), and the median survival was 10.76+/-7.6 (range, 1-29; 95% confidence interval 8.0-13.1%). Responsive patients had a significantly better survival than those with stable and progressive disease. Treatment was well tolerated. Anemia and neutropenia (grade I-III) developed in 28.9% and 26.3% of the patients, respectively. One patient with grade III granulocytopenia developed fever and infection that required hospitalization. Moderate neurotoxicity, myalgia, constipation, diarrhea and alopecia were observed. No toxic death occurred. Mitomycin C plus vinblastine is an effective and well-tolerated regimen for anthracycline resistant cancer .", "doc_id": "290cf7b2e12423a284bce59adc4db1bf"}
{"sentence": "Evidence-based guidelines recommend nicotine replacement therapy , bupropion SR , and varenicline as effective alternatives for smoking cessation therapy , especially when combined with behavioral interventions .", "spans": [{"span_id": 0, "text": "nicotine", "start": 36, "end": 44, "token_start": 3, "token_end": 3}, {"span_id": 1, "text": "bupropion", "start": 67, "end": 76, "token_start": 7, "token_end": 7}, {"span_id": 2, "text": "varenicline", "start": 86, "end": 97, "token_start": 11, "token_end": 11}], "rels": [], "paragraph": "Smoking cessation intervention: an evidence-based approach. Cigarette smoking represents the most important source of preventable morbidity and premature mortality worldwide. Approximately 100 million deaths were caused by tobacco use in the 20th century. There are >1 billion smokers worldwide, and globally the use of tobacco products is increasing, with the epidemic shifting to the developing world. Tobacco dependence is a chronic condition that often requires repeated intervention for success. Just informing a patient about health risks, although necessary, is usually not sufficient for a decision to change. Smokers should be provided with counseling when attempting to quit. Pharmacologic smoking cessation aids are recommended for all smokers who are trying to quit, unless contraindicated. Evidence-based guidelines recommend nicotine replacement therapy , bupropion SR , and varenicline as effective alternatives for smoking cessation therapy , especially when combined with behavioral interventions . Combination pharmacotherapy is indicated for highly nicotine-dependent smokers, patients who have failed with monotherapy, and patients with breakthrough cravings. An additional form of nicotine replacement therapy or an addition of a non-nicotine replacement therapy oral medication (bupropion or varenicline) may be helpful. The rate of successful smoking cessation at 1 year is 3% to 5% when the patient simply tries to stop, 7% to 16% if the smoker undergoes behavioral intervention, and up to 24% when receiving pharmacological treatment and behavioral support.", "doc_id": "eab1f4116fcece11689b6ced429d2980"}
{"sentence": "All these isolates were found to survive in presence of heavy metals like cadmium , lead and zinc and were resistant to antibiotics like ampicillin , tetracycline , streptomycin , penicillin and chloramphenicol as indicated by their Minimum Inhibitory Concentrations ( MIC ) .", "spans": [{"span_id": 0, "text": "ampicillin", "start": 137, "end": 147, "token_start": 24, "token_end": 24}, {"span_id": 1, "text": "tetracycline", "start": 150, "end": 162, "token_start": 26, "token_end": 26}, {"span_id": 2, "text": "streptomycin", "start": 165, "end": 177, "token_start": 28, "token_end": 28}, {"span_id": 3, "text": "chloramphenicol", "start": 195, "end": 210, "token_start": 32, "token_end": 32}], "rels": [], "paragraph": "Identification and Characterization of the microbial communities found in electronic industrial effluent and their potential for bioremediation. Microbial communities are dynamic systems that develop depending on the ecological niche in which they survive. Electronic industry effluent, rich in heavy metals and salts is one such ecosystem where diverse heavy metal resistant microbes exist. Taxonomic identification of this microbial community would be interesting as no information on the microbial diversity from electronic industry effluent is available till date. Our paper attempts to characterize the microbial inhabitants of this niche. Culture dependent microbiological methods were used to establish and identify various microbial species from the effluent. Culture independent methods of identification involving biochemical tests and molecular biology based methods like 16 S- r DNA sequencing and lipid analyses (FAME analysis) were also carried out to confirm the identity of isolated species. Our study, first of its kind revealed the presence of a diverse group of resistant aerobic microbes and disclosed a total of ten bacterial and two fungal isolates. All these isolates were found to survive in presence of heavy metals like cadmium , lead and zinc and were resistant to antibiotics like ampicillin , tetracycline , streptomycin , penicillin and chloramphenicol as indicated by their Minimum Inhibitory Concentrations ( MIC ) . Such resistant isolates harbor possibilities of metal adaptive/selective pathways which render them as economically beneficial bio-sorbent alternatives in bioremediation of heavy metals.", "doc_id": "1f40155876a82805baff26c32ebc9de0"}
{"sentence": "Isoniazid , a first-line antibiotic used for the treatment of tuberculosis , is a prodrug that requires activation by the Mycobacterium tuberculosis enzyme KatG. The KatG(S315 T ) mutation causes isoniazid resistance while the KatG(R463L ) variation is thought to be a polymorphism .", "spans": [{"span_id": 0, "text": "Isoniazid", "start": 0, "end": 9, "token_start": 0, "token_end": 0}, {"span_id": 1, "text": "isoniazid", "start": 196, "end": 205, "token_start": 30, "token_end": 30}], "rels": [], "paragraph": "Purification and characterization of Mycobacterium tuberculosis KatG, KatG(S315T), and Mycobacterium bovis KatG(R463L).  Isoniazid , a first-line antibiotic used for the treatment of tuberculosis , is a prodrug that requires activation by the Mycobacterium tuberculosis enzyme KatG. The KatG(S315 T ) mutation causes isoniazid resistance while the KatG(R463L ) variation is thought to be a polymorphism . Much of the work to date focused on isoniazid activation by KatG has utilized recombinant enzyme overexpressed in Escherichia coli. In this work, native KatG and KatG(S315T) were purified from M. tuberculosis, and KatG(R463L) was purified from Mycobacterium bovis. The native molecular weight, enzymatic activity, optical, resonance Raman, and EPR spectra, K(D) for isoniazid binding, and isoniazid oxidation rates were measured and compared for each native enzyme. Further, the properties of the native enzymes were compared and contrasted with those reported for recombinant KatG, KatG(S315T), and KatG(R463L) in order to assess the ability of the recombinant enzymes to act as good models for the native enzymes.", "doc_id": "675aba94ab6592c25d31614b926b705a"}
{"sentence": "Several first-line phase III trials , as well as ongoing trials for which only preliminary results have been published , have fueled debates on the optimal dose and schedule ; these have focused not only on weekly vs q3-weeks paclitaxel , but also on other modifications and the advisability of adding bevacizumab .", "spans": [{"span_id": 0, "text": "paclitaxel", "start": 226, "end": 236, "token_start": 39, "token_end": 39}, {"span_id": 1, "text": "bevacizumab", "start": 302, "end": 313, "token_start": 51, "token_end": 51}], "rels": [{"class": "COMB", "spans": [0, 1]}], "paragraph": "Carboplatin/Paclitaxel Induction in Ovarian Cancer: The Finer Points. The carboplatin/paclitaxel doublet remains the chemotherapy backbone for the initial treatment of ovarian cancer. This two-drug regimen, with carboplatin dosed using the Calvert formula, yielded convincing noninferior outcomes when compared with the prior, more toxic, regimen of cisplatin/paclitaxel. Carboplatin's dose-limiting toxicity is thrombocytopenia; however, when this drug is properly dosed and combined with paclitaxel, the doublet's cycle 1 dose in chemotherapy-naive women is generally safe. Carboplatin (unlike cisplatin) contributes minimally to the cumulative sensory neuropathy of paclitaxel, thus ensuring noticeable reversibility of neuropathy symptoms following completion of 6 cycles and only occasionally requiring cessation or substitution of the taxane. Paclitaxel is responsible for the hair loss associated with the carboplatin/paclitaxel doublet; preventive measures must be considered for patients who would otherwise refuse treatment. Several first-line phase III trials , as well as ongoing trials for which only preliminary results have been published , have fueled debates on the optimal dose and schedule ; these have focused not only on weekly vs q3-weeks paclitaxel , but also on other modifications and the advisability of adding bevacizumab . Our view is that results of this doublet in the first-line treatment of ovarian cancer are driven primarily by carboplatin, given that ovarian cancer is a platinum-sensitive disease. Consequently, the roles of the accompanying paclitaxel dose and schedule and the addition of bevacizumab are currently unsettled, and questions regarding these issues should be decided based on patient tolerance and comorbidities until additional data are available.", "doc_id": "42cce37378b8dbe6a3442b1745c7b50f"}
{"sentence": "Canine leishmaniosis is most frequently treated with the drugs meglumine antimoniate , allopurinol , amphotericin B , or a combination of meglumine antimoniate and allopurinol .", "spans": [{"span_id": 0, "text": "meglumine", "start": 63, "end": 72, "token_start": 9, "token_end": 9}, {"span_id": 1, "text": "allopurinol", "start": 87, "end": 98, "token_start": 12, "token_end": 12}, {"span_id": 2, "text": "amphotericin", "start": 101, "end": 113, "token_start": 14, "token_end": 14}, {"span_id": 3, "text": "meglumine", "start": 138, "end": 147, "token_start": 21, "token_end": 21}, {"span_id": 4, "text": "allopurinol", "start": 164, "end": 175, "token_start": 24, "token_end": 24}, {"span_id": 5, "text": "antimoniate", "start": 73, "end": 84, "token_start": 10, "token_end": 10}], "rels": [{"class": "POS", "spans": [3, 4]}, {"class": "POS", "spans": [1, 2, 5]}], "paragraph": "Chemotherapy of canine leishmaniosis. Visceral leishmaniosis is a widespread and potentially fatal disease of dogs and humans common in the Mediterranean region, the Middle East, and South America. Canine leishmaniosis is most frequently treated with the drugs meglumine antimoniate , allopurinol , amphotericin B , or a combination of meglumine antimoniate and allopurinol . Therapy with the currently used drugs often achieves temporary clinical improvement and changes in immunologic parameters with restoration of the ability to mount parasite-specific cell mediated responses and decrease in anti-leishmanial antibody titers. However, treatment usually does not prevent relapse of disease or eliminate parasite carriage. Due to the current lack of an ultimate and effective therapy for canine leishmaniosis, new drugs, delivery systems and treatment strategies are necessary to achieve a consistent parasitological cure in infected dogs.", "doc_id": "e1316656233af591253a96acba045ca5"}
{"sentence": "Combination therapy with mitomycin , tamoxifen , and UFT proved to be an effective postoperative chemoendocrine therapy for stage II , ER-positive breast cancer .", "spans": [{"span_id": 0, "text": "mitomycin", "start": 25, "end": 34, "token_start": 3, "token_end": 3}, {"span_id": 1, "text": "tamoxifen", "start": 37, "end": 46, "token_start": 5, "token_end": 5}, {"span_id": 2, "text": "UFT", "start": 53, "end": 56, "token_start": 8, "token_end": 8}], "rels": [{"class": "POS", "spans": [0, 1, 2]}], "paragraph": "UFT and mitomycin plus tamoxifen for stage II, ER-positive breast cancer. Hokkaido ACETBC Study Group. A trial was designed to examine the combination of UFT and mitomycin (Mutamycin) plus tamoxifen (Nolvadex) as postoperative adjuvant therapy in the treatment of patients with stage II, estrogen receptor (ER)-positive primary breast cancer. mitomycin was administered intravenously at 13 mg/m2 on the day of surgery. Patients judged to be ER-positive were randomly allocated to either group A, which received oral tamoxifen 20 mg/day 14 days after surgery for 2 years, or group B, receiving oral UFT 400 mg/day plus tamoxifen 20 mg/day. A total of 219 patients were enrolled in group A, of which 213 (97.3%) were determined to be eligible; 225 patients enrolled in group B and 223 (99.1%) were eligible. The 5-year survival rates were 93.0% for group A and 95.4% for group B, with no significant difference between groups. The 5-year relapse-free survival rates were 83.1% for group A and 90.7% for group B, a significant advantage (P = .020) for the UFT plus tamoxifen group. Combination therapy with mitomycin , tamoxifen , and UFT proved to be an effective postoperative chemoendocrine therapy for stage II , ER-positive breast cancer .", "doc_id": "f4bb3b5302fc3c34787fb3c978b1644e"}
{"sentence": "Furthermore , in non-metastatic castration-resistant prostate cancer ( M0 CRPC ) , two second-generation anti-androgens , apalutamide and enzalutamide , when used in combination with ADT , have demonstrated a significant benefit in metastasis-free survival .", "spans": [{"span_id": 0, "text": "apalutamide", "start": 122, "end": 133, "token_start": 16, "token_end": 16}, {"span_id": 1, "text": "enzalutamide", "start": 138, "end": 150, "token_start": 18, "token_end": 18}, {"span_id": 2, "text": "ADT", "start": 183, "end": 186, "token_start": 25, "token_end": 25}], "rels": [{"class": "POS", "spans": [0, 2]}, {"class": "POS", "spans": [1, 2]}], "paragraph": "Recent trends in the management of advanced prostate cancer. Advanced prostate cancer includes a wide spectrum of disease ranging from hormone naïve or hormone sensitive to castration resistant, both containing populations of men who have demonstrable metastatic and non-metastatic states. The mainstay of treatment for metastatic hormone-sensitive prostate cancer is androgen deprivation therapy (ADT). However, recent level 1 evidence demonstrates that the addition of chemotherapy or abiraterone acetate to ADT results in significant survival advantage as compared with ADT alone. Furthermore , in non-metastatic castration-resistant prostate cancer ( M0 CRPC ) , two second-generation anti-androgens , apalutamide and enzalutamide , when used in combination with ADT , have demonstrated a significant benefit in metastasis-free survival . Here, we review the most recent studies leading to these significant changes in the treatment of advanced prostate cancer.", "doc_id": "a66cb578b3228b7980765b70f98fe955"}
{"sentence": "Failure to sedate patients who might be aware of paralysis occurred in three of 25 succinylcholine and eight of 94 pancuronium uses .", "spans": [{"span_id": 0, "text": "succinylcholine", "start": 83, "end": 98, "token_start": 15, "token_end": 15}, {"span_id": 1, "text": "pancuronium", "start": 115, "end": 126, "token_start": 20, "token_end": 20}], "rels": [], "paragraph": "Neuromuscular blockade for critical patients in the emergency department. This retrospective study examines the indications and the effects of 119 doses of succinylcholine or pancuronium given in the emergency department during a 24-month period to patients considered to have immediately life-threatening emergencies. The most common indication for succinylcholine was to accomplish tracheal intubation (20 of 25 patients). Indications for pancuronium included computerized tomography of the head (60 of 94), control of agitation (40 of 94), facilitation of tracheal intubation (20 of 94), control of ventilation (12 of 94), and control of seizure unresponsive to anticonvulsants (4 of 94). Deterioration following succinylcholine occurred in three cases. These included two involving bradycardia and one involving ventricular tachycardia. Major complications following pancuronium included four incidences of ventricular arrhythmias. Intubation failure requiring surgical airway occurred in one patient given succinylcholine, two patients given pancuronium, and one patient who received both succinylcholine and pancuronium. Inadequate documentation of neurological examination prior to blockade was noted in six of 25 succinylcholine and nine of 94 pancuronium cases. Failure to sedate patients who might be aware of paralysis occurred in three of 25 succinylcholine and eight of 94 pancuronium uses . Neuromuscular blocking agents facilitate expeditious management of selected critical patients in the ED. Their prudent use requires anticipation of potential complications, preparation for surgical airway should intubation fail, documentation of physical examination before paralysis, and prior sedation when the patient responds to pain.", "doc_id": "0c79def432df905a1e8d84e8539054d9"}
{"sentence": "We used MCF-7 and MDA-MB231 breast cancer cells incubated with Curcumin and Quercetin for 24h , in the absence and presence of Somatostatin , at their EC50 concentrations , to evaluate membrane fatty acid-based functional lipidomics together with the follow-up of EGFR and MAPK signaling pathways .", "spans": [{"span_id": 0, "text": "Curcumin", "start": 63, "end": 71, "token_start": 10, "token_end": 10}, {"span_id": 1, "text": "Somatostatin", "start": 127, "end": 139, "token_start": 22, "token_end": 22}, {"span_id": 2, "text": "Quercetin", "start": 76, "end": 85, "token_start": 12, "token_end": 12}], "rels": [{"class": "COMB", "spans": [0, 1, 2]}], "paragraph": "Effects of Somatostatin, Curcumin and Quercetin on the fatty acid profile of breast cancer cell membranes.  We used MCF-7 and MDA-MB231 breast cancer cells incubated with Curcumin and Quercetin for 24h , in the absence and presence of Somatostatin , at their EC50 concentrations , to evaluate membrane fatty acid-based functional lipidomics together with the follow-up of EGFR and MAPK signaling pathways . The two cell lines gave different membrane free fatty acid reorganization: in MCF-7 cells, the following changes observed: increase of omega-6 linoleic acid in the cells incubated with Somatostatin+Quercetin and Quercetin and decrease of omega-3 acids in the cells incubated with Somatostatin+Curcumin compared to Somatostatin, and significant increases of monounsaturated fatty acid (MUFA), mono-trans arachidonic acid levels and docosapentaenoic acid for the cells incubated with Somatostatin+Quercetin compared to the control cells. In MDA-MB231 cells, incubations with Curcumin, Quercetin and Somatostatin+Quercetin induced the most significant membrane remodeling with the increase of stearic acid, diminution of omega-6 linoleic, arachidonic acids and omega-3 (docosapentaenoic and docosahexaenoic acids). Distinct signaling pathway changes were found for these cell lines. In MCF-7 cells, separate or combined incubations with Somatostatin and Quercetin, significantly decreased EGFR and incubation with Curcumin decreased MAPK signaling. In MDA-MB231 cells, incubation with Curcumin decreased AKT1 and p-AKT1(Thr308) levels. Incubation with Curcumin and Quercetin decreased the EGFR levels.", "doc_id": "193a4f7cc44d0bf1d41f408cb02836dd"}
{"sentence": "This study evaluated the safety and efficacy of inotuzumab ozogamicin ( INO ) , a targeted humanized anti-CD22 antibody conjugated to calicheamicin , plus rituximab ( R-INO ) every 3 weeks , up to six cycles , followed by high dose therapy and autologous stem cell transplant ( HDT-aSCT ) in patients with high-risk relapsed/refractory diffuse large B-cell lymphoma ( DLBCL ) .", "spans": [{"span_id": 0, "text": "inotuzumab", "start": 48, "end": 58, "token_start": 8, "token_end": 8}, {"span_id": 1, "text": "ozogamicin", "start": 59, "end": 69, "token_start": 9, "token_end": 9}, {"span_id": 2, "text": "rituximab", "start": 155, "end": 164, "token_start": 24, "token_end": 24}, {"span_id": 3, "text": "HDT-aSCT", "start": 278, "end": 286, "token_start": 48, "token_end": 48}], "rels": [{"class": "COMB", "spans": [0, 2, 3]}], "paragraph": "A phase 2 study of inotuzumab ozogamicin and rituximab, followed by autologous stem cell transplant in patients with relapsed/refractory diffuse large B-cell lymphoma.  This study evaluated the safety and efficacy of inotuzumab ozogamicin ( INO ) , a targeted humanized anti-CD22 antibody conjugated to calicheamicin , plus rituximab ( R-INO ) every 3 weeks , up to six cycles , followed by high dose therapy and autologous stem cell transplant ( HDT-aSCT ) in patients with high-risk relapsed/refractory diffuse large B-cell lymphoma ( DLBCL ) . The primary endpoint was overall response (OR) rate after three cycles of R-INO. Sixty-three patients were enrolled. Common grade 3/4 adverse events during R-INO treatment were thrombocytopenia, lymphopenia and neutropenia. OR rate after three cycles of R-INO was 28.6% (95% confidence interval: 17.9-41.4). Eighteen patients underwent HDT-aSCT; 2-year progression-free survival (PFS) for these patients was 61.1%. Serious infections and hepatic toxicity following aSCT occurred in 33% and 22%, respectively. One- and 2-year PFS rates for all enrolled patients were 28.9% and 25.3%, respectively (median, 3.0 months). R-INO had lower than expected activity as a salvage regimen for transplant eligible patients with DLBCL. ", "doc_id": "629f2afd9f04075555356b672f8630aa"}
{"sentence": "Thirteen patients with interstitial cystitis diagnosed by the NIH criteria were treated with intravesical electromotive administration of lidocaine and dexamethasone followed by cystodistention .", "spans": [{"span_id": 0, "text": "lidocaine", "start": 138, "end": 147, "token_start": 17, "token_end": 17}, {"span_id": 1, "text": "dexamethasone", "start": 152, "end": 165, "token_start": 19, "token_end": 19}, {"span_id": 2, "text": "cystodistention", "start": 178, "end": 193, "token_start": 22, "token_end": 22}], "rels": [{"class": "POS", "spans": [0, 1, 2]}], "paragraph": "Electromotive drug administration and hydrodistention for the treatment of interstitial cystitis.  Thirteen patients with interstitial cystitis diagnosed by the NIH criteria were treated with intravesical electromotive administration of lidocaine and dexamethasone followed by cystodistention . After a mean follow-up of 10 (range 3-22) months, 8/13 (62%) of the patients reported complete resolution of bladder symptoms lasting an average 4.5 (range 0.75-17) months. Partial or short-term improvement of bladder symptoms was observed in three patients, while two patients reported aggravation of pain for several days after therapy. A significant increase in bladder capacity, to an average 166% of the pretreatment capacity, was observed in all patients. Whenever symptoms recurred after initially effective therapy, retreatments were performed with equal efficacy in 11 patients. This promising new therapeutic approach, performed on an outpatient basis, may become first-line treatment for patients with interstitial cystitis.", "doc_id": "0e23f19dad084cb3a722f3e520128414"}
{"sentence": "For antibiotic treatment , mice were administered a mixture of ciprofloxacin and metronidazole or vancomycin .", "spans": [{"span_id": 0, "text": "ciprofloxacin", "start": 63, "end": 76, "token_start": 10, "token_end": 10}, {"span_id": 1, "text": "metronidazole", "start": 81, "end": 94, "token_start": 12, "token_end": 12}, {"span_id": 2, "text": "vancomycin", "start": 98, "end": 108, "token_start": 14, "token_end": 14}], "rels": [{"class": "COMB", "spans": [0, 1]}, {"class": "COMB", "spans": [0, 2]}], "paragraph": "Dietary soyasaponin attenuates 2,4-dinitrofluorobenzene-induced contact hypersensitivity via gut microbiota in mice. Soyasaponins (SSs) are abundant in soybeans and display inhibitory activity against contact hypersensitivity (CHS), which is often used as a mouse model for allergic contact dermatitis (ACD); however, their therapeutic mechanisms remain unknown. Here, we attempted to clarify the role of gut microbiota in the inhibition of CHS by dietary soyasaponins. For antibiotic treatment , mice were administered a mixture of ciprofloxacin and metronidazole or vancomycin . These antibiotics and SSs were given to mice via drinking water 3-weeks prior to CHS induction with 2,4-dinitrofluorobenzene, and the mice were analysed for ear swelling, tissue oedema, infiltration of Gr-1-positive immune cells, the composition of faecal microbiota and regulatory T (T", "doc_id": "33c4e9786c9472d912b77ddf74139934"}
{"sentence": "Topotecan , a semisynthetic camptothecin , exerts its cytotoxic effect through inhibition of DNA topoisomerase I. Single-agent topotecan has demonstrated activity against persistent , metastatic and recurrent cancer of the uterine cervix .", "spans": [{"span_id": 0, "text": "Topotecan", "start": 0, "end": 9, "token_start": 0, "token_end": 0}, {"span_id": 1, "text": "topotecan", "start": 127, "end": 136, "token_start": 17, "token_end": 17}], "rels": [], "paragraph": "Topotecan in the management of cervical cancer.  Topotecan , a semisynthetic camptothecin , exerts its cytotoxic effect through inhibition of DNA topoisomerase I. Single-agent topotecan has demonstrated activity against persistent , metastatic and recurrent cancer of the uterine cervix . When combined with cisplatin in Phase II trials, further improved response rates have been reported. The cisplatin/topotecan doublet subsequently proved to be the first regimen in a series of multiple Phase III studies to demonstrate improved disease-free and overall survival in this setting compared with cisplatin alone, thus leading to its third indication by both the US FDA and the European Medicines Agency in 2006. This survival advantage was achieved at the expense of an increase in grade 3-4 hematologic toxicity; however, there was no difference in patient-reported quality of life between the cisplatin/topotecan doublet and single-agent cisplatin. This article reviews the pharmacology of topotecan and its evolution as an active agent in advanced and metastatic cervical cancer that is not amenable to cure with surgery or radiotherapy.", "doc_id": "b834c2655e55c7b9b9c4512e6aae8177"}
{"sentence": "Owing to the wide spread activation of this pathway in numerous neoplasms , trametinib and cobimetinib are being studied in combination with other targeted and cytotoxic drugs in a variety of clinical situations .", "spans": [{"span_id": 0, "text": "trametinib", "start": 76, "end": 86, "token_start": 13, "token_end": 13}, {"span_id": 1, "text": "cobimetinib", "start": 91, "end": 102, "token_start": 15, "token_end": 15}], "rels": [], "paragraph": "Allosteric MEK1/2 inhibitors including cobimetanib and trametinib in the treatment of cutaneous melanomas. The Ras-Raf-MEK-ERK (Map kinase) cellular pathway is a highly conserved eukaryotic signaling module that transduces extracellular signals from growth factors and cytokines into intracellular regulatory events that are involved in cell growth and proliferation or the contrary pathway of cell differentiation. Dysregulation of this pathway occurs in more than one-third of all malignancies, a process that has fostered the development of targeted Map kinase pathway inhibitors. Cutaneous melanomas, which arise from skin melanocytes, are the most aggressive form of skin cancer. Mutations that activate the Map kinase pathway occur in more than 90% of these melanomas. This has led to the development of the combination of dabrafenib and trametinib or vemurafenib and cobimetanib for the treatment of BRAF V600E mutant melanomas. dabrafenib and vemurafenib target V600E/K BRAF mutants while trametinib and cobimetanib target MEK1/2. The latter two agents bind to MEK1/2 at a site that is adjacent to, but separate from, the ATP-binding site and are therefore classified as type III allosteric protein kinase inhibitors. These agents form a hydrogen bond with a conserved β3-lysine and they make numerous hydrophobic contacts with residues within the αC-helix, the β5 strand, and within the activation segment, regions of the protein kinase domain that exhibit greater diversity than those found within the ATP-binding site. One advantage of such allosteric inhibitors is that they do not have to compete with millimolar concentrations of cellular ATP, which most FDA-approved small molecule competitive inhibitors such as imatinib must do. Owing to the wide spread activation of this pathway in numerous neoplasms , trametinib and cobimetinib are being studied in combination with other targeted and cytotoxic drugs in a variety of clinical situations . Except for BRAF and NRAS mutations, there are no other biomarkers correlated with treatment responses following MEK1/2 inhibition and the discovery of such biomarkers would represent an important therapeutic breakthrough.", "doc_id": "6aa32e480cf9ee6187d23672321fb66f"}
{"sentence": "Patients received vinorelbine starting at 20 mg/m(2 ) ( to 25 mg/m(2 ) ) and carboplatin area under the curve ( AUC ) 2.5 in divided-doses , both given on Days 1 and 8 every 21-day cycle for up to 6 cycles or until disease progression .", "spans": [{"span_id": 0, "text": "vinorelbine", "start": 18, "end": 29, "token_start": 2, "token_end": 2}, {"span_id": 1, "text": "carboplatin", "start": 77, "end": 88, "token_start": 15, "token_end": 15}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "Phase I/II trial of vinorelbine and divided-dose carboplatin in advanced non-small cell lung cancer. vinorelbine administered in a doublet with cisplatin has become a standard treatment in patients with advanced non-small cell lung cancer (NSCLC). However, carboplatin appears to provide comparable efficacy with a better nonhematologic safety profile than cisplatin. Herein we report the results of a phase I/II trial of weekly vinorelbine and divided-dose carboplatin in patients with stage IIIB/IV NSCLC, Eastern Cooperative Oncology Group performance status < or = 2, and adequate bone marrow. Patients received vinorelbine starting at 20 mg/m(2 ) ( to 25 mg/m(2 ) ) and carboplatin area under the curve ( AUC ) 2.5 in divided-doses , both given on Days 1 and 8 every 21-day cycle for up to 6 cycles or until disease progression . Dose-limiting toxicity was defined for Cycles 1 and 2. Tumor response and toxicity were assessed using standard criteria. Twenty-one patients with a mean age of 67 years (range, 43-79) and stage IIIB/IV (8/13) disease were enrolled. All but 1 patient were chemotherapy-nai;ve; the majority (n = 20) had good performance status (< or = 1). Seventy-nine courses (median, 4) were administered. The vinorelbine/carboplatin doublet was well tolerated, with 7 courses interrupted or delayed because of toxicity. Toxicities were generally mild and evenly divided between hematologic (i.e., neutropenia) and nonhematologic (i.e., fatigue). No growth factor support was required for hematologic toxicity. There was only one case of grade 2 alopecia, and no cases of > or = grade 2 neurotoxicity. There were 5 (24%) partial responses, and 9 (43%) patients had stable disease. Weekly vinorelbine 25 mg/m(2) and divided-dose carboplatin AUC 2.5 is a well tolerated regimen with activity in advanced NSCLC patients. Further evaluation of this regimen in combination with novel targeted biologic therapy is warranted.", "doc_id": "946b6c730d129f5629f71b419dc0fb41"}
{"sentence": "Melatonin , an indoleamine hormone secreted by the pineal gland , plays pleiotropic roles in the cardiovascular system ; however , the effect of melatonin on vulnerable plaque rupture and its underlying mechanisms remains unknown .", "spans": [{"span_id": 0, "text": "Melatonin", "start": 0, "end": 9, "token_start": 0, "token_end": 0}, {"span_id": 1, "text": "melatonin", "start": 145, "end": 154, "token_start": 24, "token_end": 24}], "rels": [], "paragraph": "Melatonin stabilizes rupture-prone vulnerable plaques via regulating macrophage polarization in a nuclear circadian receptor RORα-dependent manner. Rupture of vulnerable plaques is the main trigger of acute cardio-cerebral vascular events, but mechanisms responsible for transforming a stable atherosclerotic into a vulnerable plaque remain largely unknown. Melatonin , an indoleamine hormone secreted by the pineal gland , plays pleiotropic roles in the cardiovascular system ; however , the effect of melatonin on vulnerable plaque rupture and its underlying mechanisms remains unknown . Here, we generated a rupture-prone vulnerable carotid plaque model induced by endogenous renovascular hypertension combined with low shear stress in hypercholesterolemic ApoE", "doc_id": "f912b4dc3bcfe73bfa1a3d93be522e92"}
{"sentence": "Using the Killing-curve method , we tested the in vitro bactericidal activity of fosfomycin alone or in combination with vancomycin or teicoplanin at a concentration of 8 microg/mL , that is easily achievable in serum at standard dosing regimens , against seven methicillin-resistant Staphylococcus aureus strains , isolated from patients with well documented device-associated infections unresponsive to or relapsing after glycopeptide therapy .", "spans": [{"span_id": 0, "text": "fosfomycin", "start": 81, "end": 91, "token_start": 13, "token_end": 13}, {"span_id": 1, "text": "vancomycin", "start": 121, "end": 131, "token_start": 19, "token_end": 19}, {"span_id": 2, "text": "teicoplanin", "start": 135, "end": 146, "token_start": 21, "token_end": 21}], "rels": [{"class": "COMB", "spans": [0, 1]}, {"class": "COMB", "spans": [0, 2]}], "paragraph": "In vitro activity of fosfomycin in combination with vancomycin or teicoplanin against Staphylococcus aureus isolated from device-associated infections unresponsive to glycopeptide therapy. fosfomycin is a molecule that inhibits the early stage of peptidoglycan synthesis and shows a broad-spectrum bactericidal activity against Gram-positive and Gram-negative bacteria. Using the Killing-curve method , we tested the in vitro bactericidal activity of fosfomycin alone or in combination with vancomycin or teicoplanin at a concentration of 8 microg/mL , that is easily achievable in serum at standard dosing regimens , against seven methicillin-resistant Staphylococcus aureus strains , isolated from patients with well documented device-associated infections unresponsive to or relapsing after glycopeptide therapy . MICs of vancomycin ranged from 1 to 4 microg/mL, MICs of teicoplanin from 2 to 8 microg/mL; MICs of fosfomycin were 8 microg/mL for two strains and >128 microg/mL for the remaining strains. The seven strains proved tolerant when tested for vancomycin and teicoplanin used alone at 2x MIC concentration. fosfomycin was bactericidal (reduction of 2 log of the inoculum) only against the two susceptible strains. In all cases both vancomycin and teicoplanin in combination with fosfomycin developed bactericidal synergism already at a concentration of 1x MIC. If these results are confirmed by in vivo experiments, the combination of fosfomycin with glycopeptides might be useful for treating device-associated infections, and in preventing the phenomenon of increasing MICs for glycopeptides.", "doc_id": "46c1af10ca741651727ab83341728298"}
{"sentence": "Hormone induced elevations in temperature and possibly other unidentified factors during thyroid crisis may facilitate the triggering of MH following halothane and succinylcholine challenge .", "spans": [{"span_id": 0, "text": "halothane", "start": 150, "end": 159, "token_start": 20, "token_end": 20}, {"span_id": 1, "text": "succinylcholine", "start": 164, "end": 179, "token_start": 22, "token_end": 22}], "rels": [{"class": "COMB", "spans": [0, 1]}], "paragraph": "Differential diagnosis of thyroid crisis and malignant hyperthermia in an anesthetized porcine model. The intra-operative differential diagnosis between thyroid crisis and malignant hyperthermia can be difficult. Also stress alone can trigger MH. The purposes of this study were: 1) to investigate the metabolic and hemodynamic differences between thyroid crisis and MH, 2) determine how thyroid crisis affects the development of MH, and 3) determine if the stress of thyroid crisis can trigger MH in susceptible individuals. We studied MH susceptible and normal swine. Two groups of animals (MH susceptible and normal) were induced into thyroid crisis (critical core hyperthermia, sustained tachycardia and increase in oxygen consumption) by pretreatment with intraperitoneal triiodothyronine (T3) followed by large hourly intravenous injections of T3. Two similar groups were given intravenous T3 but no pretreatment. These animals did not develop thyroid crisis and served as controls. Thyroid crisis did not result in metabolic changes or rigidity characteristic of an acute episode of MH. When the animals were subsequently challenged with MH triggering agents (halothane plus succinylcholine) dramatic manifestations of fulminant MH episodes (acute serious elevation in exhaled carbon dioxide, arterial CO2, rigidity and acidemia) were noted only in the MH susceptible animals. Although thyroid crisis did not trigger MH in the susceptible animals it did decrease the time to trigger MH (14.1 +/- 7.2 minutes versus 47.2 +/- 17.7 minutes, p < 0.01) in susceptible animals. Hormone induced elevations in temperature and possibly other unidentified factors during thyroid crisis may facilitate the triggering of MH following halothane and succinylcholine challenge .", "doc_id": "a8de81b4cbe9501ded6c855ae5e36b28"}
{"sentence": "During the first 5 min of cooling , CVC decreased at control sites ( lactated Ringer solution ) to -45 + /- 6 % ( P < 0.001 ) , increased at adrenoceptor-antagonized sites ( yohimbine + propranolol ) to 15 + /- 14 % ( P = 0.002 ) , and remained unchanged at both Rho kinase-inhibited ( fasudil ) and adrenoceptor-antagonized + Rho kinase-inhibited sites ( yohimbine + propranolol + fasudil ) ( -9 + /- 1 % , P = 0.4 and -6 + /- 2 % , P = 0.4 , respectively ) .", "spans": [{"span_id": 0, "text": "yohimbine", "start": 174, "end": 183, "token_start": 35, "token_end": 35}, {"span_id": 1, "text": "propranolol", "start": 186, "end": 197, "token_start": 37, "token_end": 37}, {"span_id": 2, "text": "fasudil", "start": 286, "end": 293, "token_start": 59, "token_end": 59}, {"span_id": 3, "text": "yohimbine", "start": 356, "end": 365, "token_start": 68, "token_end": 68}, {"span_id": 4, "text": "propranolol", "start": 368, "end": 379, "token_start": 70, "token_end": 70}, {"span_id": 5, "text": "fasudil", "start": 382, "end": 389, "token_start": 72, "token_end": 72}], "rels": [], "paragraph": "Cold-induced cutaneous vasoconstriction is mediated by Rho kinase in vivo in human skin. Cutaneous vasoconstriction (VC) is the initial thermoregulatory response to cold exposure and can be elicited through either whole body or localized skin cooling. However, the mechanisms governing local cold-induced VC are not well understood. We tested the hypothesis that Rho kinase participates in local cold-induced cutaneous VC. In seven men and women (20-27 yr of age), up to four ventral forearm skin sites were instrumented with intradermal microdialysis fibers for localized drug delivery during cooling. Skin blood flow was monitored at each site with laser-Doppler flowmetry while local skin temperature was decreased and maintained at 24 degrees C for 40 min. Cutaneous vascular conductance (CVC; laser-Doppler flowmetry/mean arterial pressure) was expressed as percent change from 34 degrees C baseline. During the first 5 min of cooling , CVC decreased at control sites ( lactated Ringer solution ) to -45 + /- 6 % ( P < 0.001 ) , increased at adrenoceptor-antagonized sites ( yohimbine + propranolol ) to 15 + /- 14 % ( P = 0.002 ) , and remained unchanged at both Rho kinase-inhibited ( fasudil ) and adrenoceptor-antagonized + Rho kinase-inhibited sites ( yohimbine + propranolol + fasudil ) ( -9 + /- 1 % , P = 0.4 and -6 + /- 2 % , P = 0.4 , respectively ) . During the last 5 min of cooling, CVC further decreased at all sites when compared with baseline values (control, -77 +/- 4%, P < 0.001; adrenoceptor antagonized, -61 +/- 3%, P < 0.001; Rho kinase inhibited, -34 +/- 7%, P < 0.001; and adrenoceptor antagonized + Rho kinase inhibited sites, -35 +/- 3%, P < 0.001). Rho kinase-inhibited and combined treatment sites were significantly attenuated when compared with both adrenoceptor-antagonized (P < 0.01) and control sites (P < 0.0001). Rho kinase mediates both early- and late-phase cold-induced VC, supporting in vitro findings and providing a putative mechanism through which both adrenergic and nonadrenergic cold-induced VC occurs in an in vivo human thermoregulatory model.", "doc_id": "cd6a412fcb3306448aa13a6679d7e767"}
{"sentence": "a combination treatment : estramustine phosphate , cyproterone acetate or estrogens plus bromocriptine .", "spans": [{"span_id": 0, "text": "estramustine", "start": 26, "end": 38, "token_start": 4, "token_end": 4}, {"span_id": 1, "text": "cyproterone", "start": 51, "end": 62, "token_start": 7, "token_end": 7}, {"span_id": 2, "text": "bromocriptine", "start": 89, "end": 102, "token_start": 12, "token_end": 12}, {"span_id": 3, "text": "estrogens", "start": 74, "end": 83, "token_start": 10, "token_end": 10}], "rels": [{"class": "POS", "spans": [0, 1]}, {"class": "POS", "spans": [2, 3]}], "paragraph": "[Current aspects of hormonal therapy in prostate cancer]. The following endocrine treatment modalities have been used in advanced prostatic carcinoma: 1. orchiectomy plus estrogens; 2. primary orchiectomy with delayed estrogen employment; 3. initial estrogen therapy with delayed orchiectomy; 4. initial cyproterone acetate or medroxyprogesterone acetate; 5. a combination treatment : estramustine phosphate , cyproterone acetate or estrogens plus bromocriptine . The application of phase-III studies permits the subsequent conclusions: Simultaneous orchiectomy is to no advantage (exception: urinary stasis). cyproterone acetate does neither yield better nor worse results regarding survival than estrogen alone, but has fewer side effects. Estrogens and cyproterone acetate produce a rise of serum prolactin justifying the use of bromocriptine (or lisuride). estramustine phosphate should be reserved for relapsing prostatic cancer.", "doc_id": "91531be71fcd789d55fde620412620cc"}
{"sentence": "However , anastrozole , exemestane and letrozole are associated with significantly fewer endometrial cancers , as well as venous and arterial vascular events , when compared with tamoxifen [ 9 , 10 ] .", "spans": [{"span_id": 0, "text": "anastrozole", "start": 10, "end": 21, "token_start": 2, "token_end": 2}, {"span_id": 1, "text": "exemestane", "start": 24, "end": 34, "token_start": 4, "token_end": 4}, {"span_id": 2, "text": "letrozole", "start": 39, "end": 48, "token_start": 6, "token_end": 6}, {"span_id": 3, "text": "tamoxifen", "start": 179, "end": 188, "token_start": 27, "token_end": 27}], "rels": [], "paragraph": "Erythema nodosum secondary to aromatase inhibitor use in breast cancer patients: case reports and review of the literature. Aromatase inhibitors (AI's) are increasingly being incorporated in the treatment strategy for hormone receptor positive breast cancer either alone or in combination with chemotherapy, biologics in both the adjuvant and metastatic setting [1]. They markedly suppress plasma estrogen levels by inhibiting or inactivating aromatase, the enzyme responsible for the synthesis of estrogens from androgenic substrates [1]. Currently, the three selective aromatase inhibitors that are available are anastrozole, letrozole and exemestane which reduce circulating estrogen to 1 to 10% of pretreatment levels [2]. For advanced breast cancer, aromatase inhibitors appear to be at a minimum, equivalent and perhaps even better than tamoxifen in the first line setting [3, 4]. In primary breast cancer, adjuvant therapy with anastrozole or letrozole appears to be superior to tamoxifen in reducing the risk of relapse [5, 6]. Common adverse effects associated with AI's include arthralgias (21%), myalgias (12%), other musculoskeletal disorders (28%) and an up to 60% increased risk of bone fracture [7, 8]. However , anastrozole , exemestane and letrozole are associated with significantly fewer endometrial cancers , as well as venous and arterial vascular events , when compared with tamoxifen [ 9 , 10 ] . Very rarely letrozole and anastrozole can cause a skin rash; the frequency of its occurrence has not been quantified(. )However, exemestane has not been reported to cause a skin rash [11]. To date, erythema nodosum (EN) has not been reported as a dermatologic side effect of AI's. Here, we report three cases of EN which developed in postmenopausal breast cancer patients on AI's.", "doc_id": "1fb9d1f36c16f6d77468ee75a5f2ae85"}
{"sentence": "Drug therapy included omega-3 fish oil , extended-release niacin , colesevelam hydrochloride , and a fixed combination of 10-mg ezetimibe and 40-mg simvastatin .", "spans": [{"span_id": 0, "text": "omega-3", "start": 22, "end": 29, "token_start": 3, "token_end": 3}, {"span_id": 1, "text": "niacin", "start": 58, "end": 64, "token_start": 8, "token_end": 8}, {"span_id": 2, "text": "colesevelam hydrochloride", "start": 67, "end": 92, "token_start": 10, "token_end": 11}, {"span_id": 3, "text": "ezetimibe", "start": 128, "end": 137, "token_start": 19, "token_end": 19}, {"span_id": 4, "text": "simvastatin", "start": 148, "end": 159, "token_start": 22, "token_end": 22}], "rels": [{"class": "POS", "spans": [0, 1, 2, 3, 4]}], "paragraph": "Lipoprotein-associated phospholipase A2 mass is significantly reduced in dyslipidemic patients treated with lifestyle modification and combination lipid-modifying drug therapy. Lipoprotein-associated phospholipase A2 (Lp-PLA(2)) mass is a novel inflammatory biomarker. In human blood, Lp-PLA(2) is predominately associated with low-density lipoprotein (LDL). This study examines the ability of lifestyle modification (diet and exercise) and combination lipid therapy to reduce Lp-PLA(2) levels while also determining the relationship between changes in LDL cholesterol and Lp-PLA(2). Thirty dyslipidemic patients who received lifestyle intervention and combination lipid therapy for an average of 6 months were included in these analyses (mean age, 60.9 years); 40% had stable angiographically established coronary artery disease, 40% had the metabolic syndrome, and 70% were men. Drug therapy included omega-3 fish oil , extended-release niacin , colesevelam hydrochloride , and a fixed combination of 10-mg ezetimibe and 40-mg simvastatin . The study revealed a 33% reduction in mean Lp-PLA(2) values (baseline 224.9+/-47.5 vs posttreatment 149.5+/-35.5 ng/mL; P<.001). Significant changes in mean LDL cholesterol from baseline (127.9+/-49.3 vs posttreatment 65.2+/-32.1 mg/dL; P<.001) were also observed. However, regression analysis revealed only a weak positive relationship between changes in LDL cholesterol and Lp-PLA(2) mass (R(2)=0.29; P<.01). Thus, Lp-PLA(2) mass is significantly reduced with lifestyle and combination lipid therapy. Changes in Lp-PLA(2) were only partially explained by the changes observed for LDL cholesterol.", "doc_id": "8029f6b883c38288c2c68dc356e36630"}
{"sentence": "In patients with NPSLE , the use of high-dose corticosteroids is recommended in combination with immunosuppressants , such as mycophenolate mofetil and intravenous cyclophosphamide pulse therapy .", "spans": [{"span_id": 0, "text": "mycophenolate", "start": 126, "end": 139, "token_start": 19, "token_end": 19}, {"span_id": 1, "text": "cyclophosphamide", "start": 164, "end": 180, "token_start": 23, "token_end": 23}, {"span_id": 2, "text": "corticosteroids", "start": 46, "end": 61, "token_start": 9, "token_end": 9}, {"span_id": 3, "text": "mofetil", "start": 140, "end": 147, "token_start": 20, "token_end": 20}], "rels": [{"class": "POS", "spans": [0, 2]}, {"class": "POS", "spans": [1, 2]}, {"class": "POS", "spans": [2, 3]}], "paragraph": "[Neuropsychiatric Systemic Lupus Erythematosus]. Central nervous system damage, a major organ manifestation of systemic lupus erythematosus (SLE), causes significant morbidity and mortality. Designating this condition as neuropsychiatric SLE (NPSLE), the American College of Rheumatology defines it as involving the central and peripheral nervous systems and being characterized by various manifestations including stroke, seizures, and psychosis. NPSLE treatment mainly seeks to reduce damage accrual. In patients with NPSLE , the use of high-dose corticosteroids is recommended in combination with immunosuppressants , such as mycophenolate mofetil and intravenous cyclophosphamide pulse therapy . This can be accomplished by controlling the activity of the disease, minimizing the use of corticosteroids, and optimizing the management of comorbidities, including cardiovascular risk factors. An international task force analysis of a treat-to-target strategy for SLE (T2T/SLE) recommended targeting remission, preventing damage, and improving quality of life. Thus, more effective and less toxic treatments, such as those using biologics or kinase inhibitors, are still being developed for the treatment of SLE/NPSLE.", "doc_id": "73f375202d3c607481204a1cf596ef1f"}
{"sentence": "Four of these had equivocal plasma levels of both norepinephrine and epinephrine , suggesting that overnight clonidine suppression may be of particular value when tumor secretion is intermittent or low .", "spans": [{"span_id": 0, "text": "epinephrine", "start": 69, "end": 80, "token_start": 11, "token_end": 11}, {"span_id": 1, "text": "clonidine", "start": 109, "end": 118, "token_start": 16, "token_end": 16}], "rels": [], "paragraph": "Overnight clonidine suppression test in the diagnosis and exclusion of pheochromocytoma. In a prospective study designed to differentiate pheochromocytoma from other forms of hypertension, urinary catecholamines were measured after sleep and clonidine administration in 12 patients with pheochromocytoma, 19 hypertensive patients in whom pheochromocytoma was suspected but later excluded, and 31 hypertensive patients in whom pheochromocytoma was never suspected. The test correctly identified all 12 patients in whom pheochromocytoma was present. Four of these had equivocal plasma levels of both norepinephrine and epinephrine , suggesting that overnight clonidine suppression may be of particular value when tumor secretion is intermittent or low . When pheochromocytoma was not present, urinary norepinephrine and epinephrine levels were suppressed below 60 and 20 nmol/mmol creatinine, respectively, after sleep and clonidine, the two in combination giving better suppression than sleep alone. Since urinary catecholamines can be determined relatively easily by high-pressure liquid chromatography with electrochemical detection, this test may be more widely applicable than suppression tests based on plasma measurements.", "doc_id": "44576795e1d4a224dc2c88ac25c408d3"}
{"sentence": "Esomeprazole , a proton-pump inhibitor ( PPI ) , is the S-isomer of omeprazole .", "spans": [{"span_id": 0, "text": "Esomeprazole", "start": 0, "end": 12, "token_start": 0, "token_end": 0}, {"span_id": 1, "text": "omeprazole", "start": 68, "end": 78, "token_start": 13, "token_end": 13}], "rels": [], "paragraph": "Esomeprazole: a clinical review. The pharmacology, pharmacodynamics, pharmacokinetics, clinical efficacy, and adverse effects of esomeprazole are reviewed. Esomeprazole , a proton-pump inhibitor ( PPI ) , is the S-isomer of omeprazole . esomeprazole has FDA-approved labeling for use in the treatment of symptomatic gastroesophageal reflux disease (GERD), including healing and maintenance of healing of erosive esophagitis and as part of a triple-drug regimen for Helicobocter pylori infection. esomeprazole is structurally similar to other PPIs but is the first PPI to include only the active isomer, which may lead to improved pharmacokinetic and pharmacodynamic characteristics. esomeprazole maintains intragastric pH at a higher level and above 4 for a longer period than other PPIs. Clinical studies have shown that esomeprazole is at least equivalent in safety and efficacy to other drugs in the class. esomeprazole has demonstrated efficacy in the treatment of erosive esophagitis, the maintenance of healing of erosive esophagitis, and the treatment of signs and symptoms of GERD. Effective dosages are 20 or 40 mg orally every day or as needed. esomeprazole magnesium 40 mg once daily in combination with amoxicillin and clarithromycin is effective in eradicating H. pylori infection. The potential for interacting with other drugs is limited and is similar to that of omeprazole. The most common adverse effects are headache, respiratory infection, and abdominal symptoms. esomeprazole has pharmacokinetic properties that may make it more effective than omeprazole in some patients.", "doc_id": "1363fe5e83c9f5c523828ec013b8a56b"}
{"sentence": "In conclusion , the combination of thalidomide and cyclosporine in subtherapeutic doses may be useful for the treatment of skin allografts .", "spans": [{"span_id": 0, "text": "thalidomide", "start": 35, "end": 46, "token_start": 6, "token_end": 6}, {"span_id": 1, "text": "cyclosporine", "start": 51, "end": 63, "token_start": 8, "token_end": 8}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "Effects of thalidomide, cyclosporine, and diclofenac on skin allograft survival in rabbits. The present study evaluated the effects of thalidomide, cyclosporine, and diclofenac on skin allograft survival in 42 rabbits divided into the following groups (n = 6): group 1, autograft control; group 2, allograft control; group 3, allografts under thalidomide (100 mg/kg/d); group 4, allografts under sodium diclofenac (2 mg/kg/d); group 5, allografts under cyclosporine (10 mg/kg/d); group 6, allografts under cyclosporine (5 mg/kg/d); group 7, allografts under cyclosporine (5 mg/kg/d) plus thalidomide (100 mg/kg/d). The drugs were given via the orogastric tube the day before transplantation and daily during the postoperative period. Total circular skin grafts from the ear were exchanged between California and White New Zealand rabbits. cyclosporine (10 mg/kg/d) increased allograft survival, an effect that was comparable to cyclosporine (5 mg/kg/d) plus thalidomide (100 mg/kg/d). thalidomide and diclofenac given alone had minimally significant effects on the mean survival of skin allografts. The number of eosinophils around the necrotic skin was higher in the diclofenac group. The group receiving cyclosporine combined with thalidomide displayed the lowest number of eosinophils surrounding the allograft. In conclusion , the combination of thalidomide and cyclosporine in subtherapeutic doses may be useful for the treatment of skin allografts .", "doc_id": "76c1b10dff966a31783801aacb7c157e"}
{"sentence": "Propranolol significantly decreased the maximum plasma concentration ( Cmax ) and area under the plasma concentration-time curve ( AUC ) of lacidipine ( by 38 % and 42 % , respectively ) whereas lacidipine significantly increased the Cmax and AUC of propranolol ( by 35 % and 26 % , respectively ) ; neither the time to maximum plasma concentration ( tmax ) nor the terminal half-life ( t 1/2 ) were affected .", "spans": [{"span_id": 0, "text": "Propranolol", "start": 0, "end": 11, "token_start": 0, "token_end": 0}, {"span_id": 1, "text": "propranolol", "start": 250, "end": 261, "token_start": 41, "token_end": 41}, {"span_id": 2, "text": "lacidipine", "start": 140, "end": 150, "token_start": 21, "token_end": 21}], "rels": [{"class": "COMB", "spans": [0, 2]}], "paragraph": "The pharmacokinetic and pharmacodynamic interaction between lacidipine and propranolol in healthy volunteers. The pharmacokinetic and pharmacodynamic profiles of lacidipine, a 1,4-dihydropyridine calcium antagonist, and the beta-adrenoceptor blocker propranolol were determined alone and in combination in 24 healthy male volunteers. One group (I) of 12 subjects received a single oral dose of 4 mg lacidipine on two separate occasions, which was taken together with a single oral dose of either 160 mg propranolol or placebo; a second group (II) of 12 subjects received propranolol on two occasions, taken with either lacidipine or placebo. Propranolol significantly decreased the maximum plasma concentration ( Cmax ) and area under the plasma concentration-time curve ( AUC ) of lacidipine ( by 38 % and 42 % , respectively ) whereas lacidipine significantly increased the Cmax and AUC of propranolol ( by 35 % and 26 % , respectively ) ; neither the time to maximum plasma concentration ( tmax ) nor the terminal half-life ( t 1/2 ) were affected . With regard to the pharmacodynamics, in Group I, there was a greater reduction in supine systolic blood pressure (6 mm Hg) and diastolic blood pressure (4 mm Hg) compared to the reduction produced by lacidipine alone, and pulse rate was approximately 5 beats/min less. In Group II, a significantly greater reduction (6 mm Hg) in supine systolic blood pressure compared to the reduction produced by propranolol alone occurred, but there was no marked difference in supine diastolic blood pressure and pulse rate. In conclusion, a modest pharmacokinetic and pharmacodynamic interaction is evident and should be evaluated further in patients with hypertension.", "doc_id": "b83939edbb4e56478efb8e3be32e53e1"}
{"sentence": "Approval was based on data from the APHINITY trial , which randomized patients to receive pertuzumab or placebo in combination with trastuzumab and chemotherapy .", "spans": [{"span_id": 0, "text": "pertuzumab", "start": 90, "end": 100, "token_start": 15, "token_end": 15}, {"span_id": 1, "text": "trastuzumab", "start": 132, "end": 143, "token_start": 21, "token_end": 21}], "rels": [], "paragraph": "FDA Approval Summary: Pertuzumab for Adjuvant Treatment of HER2-Positive Early Breast Cancer. On December 20, 2017, the FDA granted regular approval to pertuzumab in combination with trastuzumab and chemotherapy for the adjuvant treatment of patients with HER2-positive early breast cancer (EBC) at high risk of recurrence. Approval was based on data from the APHINITY trial , which randomized patients to receive pertuzumab or placebo in combination with trastuzumab and chemotherapy . After 45.4-month median follow-up, the proportion of invasive disease-free survival (IDFS) events in the intent-to-treat population was 7.1% (", "doc_id": "b400ec2f201ecc8c04b065bcb9c55734"}
{"sentence": "The management of EP is challenging : no standardized guidelines exist with literature suggesting cyclosporine or infliximab as first-line therapy .", "spans": [{"span_id": 0, "text": "cyclosporine", "start": 98, "end": 110, "token_start": 14, "token_end": 14}, {"span_id": 1, "text": "infliximab", "start": 114, "end": 124, "token_start": 16, "token_end": 16}], "rels": [], "paragraph": "Erythrodermic psoriasis successfully and rapidly treated with brodalumab: Report of two cases. Erythrodermic psoriasis (EP) is a rare form of the disease clinically characterized by a generalized erythema covering ≥90% of the body surface area (BSA). The management of EP is challenging : no standardized guidelines exist with literature suggesting cyclosporine or infliximab as first-line therapy . However, a recent systematic review showed a positive response in EP patients treated with biologic agents. The most common biologic used for EP up until now has been ustekinumab, whereas infliximab might represent a first-line option in case of complicated EP (acute, severe, or unstable). Up until now, no case of brodalumab (a monoclonal antibody blocking IL-17 receptor) treatment for EP in real-life has ever been described. Here, we report the first two cases of efficacy and safety of brodalumab in real-life cases of EP.", "doc_id": "08fea7daedc8cf02c42589a462f38d3f"}
{"sentence": "The present study examined the efficacy of single and combined treatment with an anticholinesterase , tetrahydroaminoacridine ( i.p . ) , and a glycine-B site partial agonist , D-cycloserine ( i.p . ; a positive allosteric modulator of NMDA receptors ) , in alleviating the deficit in water maze spatial navigation induced by electrolytic lesion of the medial septum or lidocaine infusion into the dorsal hippocampi .", "spans": [{"span_id": 0, "text": "D-cycloserine", "start": 177, "end": 190, "token_start": 28, "token_end": 28}, {"span_id": 1, "text": "lidocaine", "start": 370, "end": 379, "token_start": 60, "token_end": 60}], "rels": [], "paragraph": "Tetrahydroaminoacridine and D-cycloserine fail to alleviate the water maze spatial navigation defect induced by hippocampal inactivation.  The present study examined the efficacy of single and combined treatment with an anticholinesterase , tetrahydroaminoacridine ( i.p . ) , and a glycine-B site partial agonist , D-cycloserine ( i.p . ; a positive allosteric modulator of NMDA receptors ) , in alleviating the deficit in water maze spatial navigation induced by electrolytic lesion of the medial septum or lidocaine infusion into the dorsal hippocampi . In medial septum-lesioned rats, a combination of tetrahydroaminoacridine 3 mg kg(-1) and D-cycloserine 10 mg kg(-1) facilitated acquisition of the water maze test more effectively than either of the drugs alone. Single or combined treatment with tetrahydroaminoacridine 3 mg kg(-1) and D-cycloserine 10 mg kg(-1) had no effect on the water maze deficit induced by hippocampal lidocaine infusion. These results suggest that combined treatment with tetrahydroaminoacridine and D-cycloserine can effectively stimulate water maze spatial navigation, and that functioning of the hippocampus is a prerequisite for this effect.", "doc_id": "75080bf07d4ac4a75b2906ffb6f7e2f5"}
{"sentence": "As single agents , curcumin and metformin are reported to exhibit chemopreventive properties , in vitro as well as in patients with oral cancer .", "spans": [{"span_id": 0, "text": "curcumin", "start": 19, "end": 27, "token_start": 4, "token_end": 4}, {"span_id": 1, "text": "metformin", "start": 32, "end": 41, "token_start": 6, "token_end": 6}], "rels": [], "paragraph": "Curcumin and metformin-mediated chemoprevention of oral cancer is associated with inhibition of cancer stem cells. Effective chemoprevention is critical for improving outcomes of oral cancer. As single agents , curcumin and metformin are reported to exhibit chemopreventive properties , in vitro as well as in patients with oral cancer . In this study, the chemopreventive efficacy of this drug combination was tested in a 4-nitro quinoline-1-oxide (4NQO) induced mice oral carcinogenesis model. Molecular analysis revealed a cancer stem cell (CSC)-driven oral carcinogenic progression in this model, wherein a progressive increase in the expression of CSC-specific markers (CD44 and CD133) was observed from 8th to 25th week, at transcript (40-100-fold) and protein levels (P ≤ 0.0001). Chemopreventive treatment of the animals at 17th week with curcumin and metformin indicated that the combination regimen decreased tumor volume when compared to the control arm (0.69+0.03 vs 6.66+2.4 mm", "doc_id": "80c7f4882c16991297c45309ebb232da"}
{"sentence": "The introduction of the selective serotonin reuptake inhibitors , moclobemide and mianserin has been a major advance in the treatment of depression , and is already leading to major shifts in the pattern of antidepressants prescribing .", "spans": [{"span_id": 0, "text": "moclobemide", "start": 66, "end": 77, "token_start": 9, "token_end": 9}, {"span_id": 1, "text": "mianserin", "start": 82, "end": 91, "token_start": 11, "token_end": 11}], "rels": [], "paragraph": "The management of depression. The place of the new antidepressants. Part 1. General overview.  The introduction of the selective serotonin reuptake inhibitors , moclobemide and mianserin has been a major advance in the treatment of depression , and is already leading to major shifts in the pattern of antidepressants prescribing . These antidepressants are safe, well tolerated and effective, and in conjunction with older agents such as the tricyclics, provide the clinician with a broad range of treatments for this common and disabling disorder. This two-part review will focus on the management of depression in general practice.", "doc_id": "258df1cdd27778c584adcdc22e0d0eb5"}
{"sentence": "In conclusion , concurrent introduction of ATGAM and tacrolimus is a promising therapeutic combination for GVHD refractory to steroids and cyclosporine .", "spans": [{"span_id": 0, "text": "ATGAM", "start": 43, "end": 48, "token_start": 6, "token_end": 6}, {"span_id": 1, "text": "tacrolimus", "start": 53, "end": 63, "token_start": 8, "token_end": 8}, {"span_id": 2, "text": "steroids", "start": 126, "end": 134, "token_start": 18, "token_end": 18}, {"span_id": 3, "text": "cyclosporine", "start": 139, "end": 151, "token_start": 20, "token_end": 20}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "Combination therapy with tacrolimus and anti-thymocyte globulin for the treatment of steroid-resistant acute graft-versus-host disease developing during cyclosporine prophylaxis. We report our experience with the combination of anti-thymocyte globulin (ATGAM) and tacrolimus in the treatment of 20 patients with steroid refractory and dependent acute graft-versus-host disease (GVHD) transplanted between August 1996 and February 2000. All patients received cyclosporine-based GVHD prophylaxis. Thirteen patients developed a maximum of grade IV, five grade III and two grade II acute GVHD, with 15 patients being refractory to steroids and five dependent on steroids. Patients were treated with ATGAM (15 mg/kg for 5 d) and tacrolimus (0.025--0.1 mg/kg/d) in addition to continuation of their high-dose steroids and cessation of their cyclosporine. Within 28 d of treatment, we observed eight complete responses (CR), six partial responses (PR) and six with no response. Overall response (CR + PR) was predicted by GVHD severity. Infectious complications occurred in 80% of patients. The median survival was 86.5 d (range, 21--1081 d) with 35% of patients remaining alive. Survival following combination therapy was significantly more likely in men (P < 0.001), skin-only GVHD (P = 0.027), less severe GVHD (P = 0.048), and in responders to tacrolimus and ATGAM (P < 0.001). In conclusion , concurrent introduction of ATGAM and tacrolimus is a promising therapeutic combination for GVHD refractory to steroids and cyclosporine .", "doc_id": "f112ca056732ab95e87bed0eac7b0a3e"}
{"sentence": "Thirty-three women diagnosed with metastatic breast cancer participated in a phase 1 clinical trial of a new combination of cyclophosphamide ( CTX ) and mitoxantrone ( MXT ) , with dose escalation of paclitaxel .", "spans": [{"span_id": 0, "text": "cyclophosphamide", "start": 124, "end": 140, "token_start": 19, "token_end": 19}, {"span_id": 1, "text": "mitoxantrone", "start": 153, "end": 165, "token_start": 24, "token_end": 24}, {"span_id": 2, "text": "paclitaxel", "start": 200, "end": 210, "token_start": 33, "token_end": 33}], "rels": [{"class": "COMB", "spans": [0, 1, 2]}], "paragraph": "Longitudinal effects of high-dose chemotherapy and autologous stem cell transplantation on quality of life in the treatment of metastatic breast cancer. This study determined the effects of high-dose chemotherapy (HDCT) with autologous blood stem cell transplantation (ASCT) on quality of life (QL) in women with metastatic breast cancer prior to, and during treatment, and up to 1-year post-ASCT. Thirty-three women diagnosed with metastatic breast cancer participated in a phase 1 clinical trial of a new combination of cyclophosphamide ( CTX ) and mitoxantrone ( MXT ) , with dose escalation of paclitaxel . Longitudinal QL data were collected using the functional living index-cancer (FLIC) and symptom scales at seven time periods: pre-induction chemotherapy (CT), post-induction CT, post-high dose CT (HDCT), and at 3, 6, 9 and 12 months post-ASCT. FLIC scores indicated that the worst problems for patients were feelings of hardship on themselves and their families, followed by psychological functioning and physical functioning problems. The time around diagnosis of the metastatic disease and following HDCT were the worst times for all levels of quality of life, but anxiety and depression symptoms continued to increase in severity across the entire follow-up period. The symptoms that were most problematic were worry about the future, loss of sexual interest, anxiety about the treatment, general worrying, and joint pain. These data highlight the problems that women with metastatic breast cancer encounter at different stages of the disease and treatment process, and can be used to tailor psychosocial interventions appropriate for treating the relevant issues at different points in time.", "doc_id": "0e2eb0bb0954b8d253ac1dd2ee955a7a"}
{"sentence": "The pharmacodynamic effects of single doses of trazodone ( 100 mg ) , amitriptyline ( 50 mg ) or placebo either alone or with ethanol ( 0.5 ml/kg ) were investigated in 6 healthy volunteers in a double-blind crossover study .", "spans": [{"span_id": 0, "text": "trazodone", "start": 47, "end": 56, "token_start": 7, "token_end": 7}, {"span_id": 1, "text": "amitriptyline", "start": 70, "end": 83, "token_start": 13, "token_end": 13}, {"span_id": 2, "text": "ethanol", "start": 126, "end": 133, "token_start": 24, "token_end": 24}, {"span_id": 3, "text": "placebo", "start": 97, "end": 104, "token_start": 19, "token_end": 19}], "rels": [{"class": "COMB", "spans": [0, 2]}, {"class": "COMB", "spans": [1, 2]}, {"class": "COMB", "spans": [2, 3]}], "paragraph": "Evaluation of possible interactions between ethanol and trazodone or amitriptyline.  The pharmacodynamic effects of single doses of trazodone ( 100 mg ) , amitriptyline ( 50 mg ) or placebo either alone or with ethanol ( 0.5 ml/kg ) were investigated in 6 healthy volunteers in a double-blind crossover study . Plasma concentrations of the drugs and ethanol were also measured. Pharmacodynamic tests were critical flicker fusion frequency threshold (CFF), choice reaction time (CRT), manual dexterity, a digit span test and visual analogue scales. Blood ethanol concentrations were not influenced by the co-administration of either antidepressant. tmax for trazodone was prolonged by ethanol but the other pharmacokinetic parameters for trazodone and amitriptyline were not influenced by ethanol. trazodone and amitriptyline caused the expected profound depressant effects on CFF, CRT, manual dexterity and on the rating scales for drowsiness, 'clearheadedness', aggression and disinhibition. Ethanol alone impaired manual dexterity, increased drowsiness, reduced 'clearheadedness' and also tended to reduce feelings of aggression. In combination with either trazodone or amitriptyline, ethanol caused little additional effect except in the case of manual dexterity, which was further impaired. This result may reflect the profound effects of the antidepressants alone and does not suggest that it is safe for patients receiving antidepressant medication to take ethanolic drinks.", "doc_id": "44961781380ebcb4e76b2474630bdd4c"}
{"sentence": "The first available studies demonstrate the value of these compounds with an improved prognosis of metastatic patients in combination with endocrine therapy ( palbociclib , ribociclib ) or in monotherapy ( abemaciclib ) .", "spans": [{"span_id": 0, "text": "palbociclib", "start": 159, "end": 170, "token_start": 23, "token_end": 23}, {"span_id": 1, "text": "ribociclib", "start": 173, "end": 183, "token_start": 25, "token_end": 25}, {"span_id": 2, "text": "abemaciclib", "start": 206, "end": 217, "token_start": 31, "token_end": 31}], "rels": [], "paragraph": "[Cell cycle inhibitors in endocrine receptor positive breast cancer]. Dysregulation of cellular cycle is a key component of carcinogenesis and its targeting represents an interesting approach. Recently, the development of selective inhibitors of the cycle targeting the cyclin-dependent kinases (CDK) 4 and 6 revived interest in this therapeutic class after the failure of pan-inhibitors. palbociclib, ribociclib, and abemaciclib are the 3 drugs with the most advanced development. They demonstrated preclinical activity in luminal breast cancer models and are under clinical evaluation. The first available studies demonstrate the value of these compounds with an improved prognosis of metastatic patients in combination with endocrine therapy ( palbociclib , ribociclib ) or in monotherapy ( abemaciclib ) . The results of ongoing studies will clarify the role of these agents in our new strategies and the individualisation of biomarkers will help to define patients who benefit most from this approach.", "doc_id": "5b6f7ce634e82dcb2432c7f10ee0a2a7"}
{"sentence": "Among the anti-herpesvirus agents , aciclovir , valaciclovir , penciclovir , famciclovir , idoxuridine , trifluridine and brivudin are used in the treatment of herpes simplex virus and varicella-zoster virus infections , and ganciclovir , foscarnet , cidofovir , fomivirsen and maribavir ( the latter in the developmental stage ) are used in the treatment of cytomegalovirus infections .", "spans": [{"span_id": 0, "text": "aciclovir", "start": 36, "end": 45, "token_start": 5, "token_end": 5}, {"span_id": 1, "text": "valaciclovir", "start": 48, "end": 60, "token_start": 7, "token_end": 7}, {"span_id": 2, "text": "penciclovir", "start": 63, "end": 74, "token_start": 9, "token_end": 9}, {"span_id": 3, "text": "famciclovir", "start": 77, "end": 88, "token_start": 11, "token_end": 11}, {"span_id": 4, "text": "idoxuridine", "start": 91, "end": 102, "token_start": 13, "token_end": 13}, {"span_id": 5, "text": "trifluridine", "start": 105, "end": 117, "token_start": 15, "token_end": 15}, {"span_id": 6, "text": "ganciclovir", "start": 225, "end": 236, "token_start": 33, "token_end": 33}, {"span_id": 7, "text": "foscarnet", "start": 239, "end": 248, "token_start": 35, "token_end": 35}, {"span_id": 8, "text": "cidofovir", "start": 251, "end": 260, "token_start": 37, "token_end": 37}], "rels": [], "paragraph": "Antiviral drugs: current state of the art. The chemotherapy of virus infections has definitely come of age. There are now 15 antiviral agents that have been formally licensed for the treatment of human immunodeficiency virus infections (zidovudine, didanosine, zalcitabine, stavudine, lamivudine, abacavir, nevirapine, delavirdine, efavirenz, saquinavir, ritonavir, indinavir, nelfinavir, amprenavir, lopinavir) and several others, such as tenofovir disoproxil, emtricitabine, capravirine, emivirine, T-20 (pentafuside) and AMD3100 (bicyclam) are under clinical development. Lamivudine has been approved, and several other compounds (such as adefovir dipivoxil, emtricitabine and entecavir) are under clinical development, for the treatment of hepatitis B virus infections. Among the anti-herpesvirus agents , aciclovir , valaciclovir , penciclovir , famciclovir , idoxuridine , trifluridine and brivudin are used in the treatment of herpes simplex virus and varicella-zoster virus infections , and ganciclovir , foscarnet , cidofovir , fomivirsen and maribavir ( the latter in the developmental stage ) are used in the treatment of cytomegalovirus infections . Following amantadine and rimantadine, the neuraminidase inhibitors, zanamivir and oseltamivir, have now become available for the therapy and prophylaxis of influenza virus infections, and so is ribavirin for the treatment of respiratory syncytial virus infections and the combination of ribavirin with interferon-alpha for the treatment of hepatitis C virus infections.", "doc_id": "26548f0a805861520e4097b0f1fb278f"}
{"sentence": "Rats were subchronically primed with nicotine , clozapine or saline .", "spans": [{"span_id": 0, "text": "nicotine", "start": 37, "end": 45, "token_start": 5, "token_end": 5}, {"span_id": 1, "text": "clozapine", "start": 48, "end": 57, "token_start": 7, "token_end": 7}, {"span_id": 2, "text": "saline", "start": 61, "end": 67, "token_start": 9, "token_end": 9}], "rels": [{"class": "COMB", "spans": [0, 1, 2]}], "paragraph": "Nicotine and clozapine cross-prime the locus coeruleus noradrenergic system to induce long-lasting potentiation in the rat hippocampus. A priming-challenge schedule of nicotine treatment causes long-lasting potentiation (LLP), a form of synaptic plasticity closely associated with the norepinephrine (NE) neurotransmitter system, at the medial perforant path (MPP)-dentate gyrus (DG) synapse in the rat hippocampus. Previous reports revealed that nicotine activates the locus coeruleus (LC) noradrenergic (NAergic) system and this mechanism may underlie its beta-adrenoceptor sensitive LLP effects. clozapine, an atypical antipsychotic, is also known to activate the LC. Interactions between nicotine and clozapine are of interest because of the prevalence of smoking in patients with schizophrenia and increasing interest in the use of nicotinic receptor ligands as cognitive enhancers. Rats were subchronically primed with nicotine , clozapine or saline . Twenty-one to twenty-eight days later, the effects of the nicotine, clozapine or saline challenge on the evoked field excitatory postsynaptic potentials (fEPSP) at the MPP-DG monosynaptic pathway were recorded as a measure of LLP. We confirmed the hypothesis that a challenge dose of either nicotine or clozapine induces LLP exclusively in nicotine- and clozapine-primed rats, and not in saline-primed rats, thus indicating a cross-priming effect. Moreover, unilateral suppression of LC using lidocaine abolished the LLP induced by nicotine in clozapine-primed rats. Furthermore, systemic treatment with clonidine (an α2 adrenoceptor agonist that reduces NAergic activity via autoreceptors) prior to the challenge doses blocked the nicotine/clozapine-induced LLP in nicotine- and clozapine-primed rats. These findings may add to understanding of the cognitive enhancing effects of nicotine.", "doc_id": "e85037de90f9d9227fd3c680bd0ce306"}
{"sentence": "It was found that the increase in acoustic startle responses observed with ethanol or nicotine was attenuated by haloperidol .", "spans": [{"span_id": 0, "text": "nicotine", "start": 86, "end": 94, "token_start": 14, "token_end": 14}, {"span_id": 1, "text": "haloperidol", "start": 113, "end": 124, "token_start": 18, "token_end": 18}], "rels": [], "paragraph": "Nicotine and ethanol enhancements of acoustic startle reflex are mediated in part by dopamine in C57BL/6J mice. nicotine has been shown to have additive as well as antagonistic effects on behavior stimulated by ethanol. Here, we examine the effects of nicotine, ethanol, and the coadministration of each drug on acoustic startle responding in C57BL/6J mice. Mice were tested at a range of decibel levels (80-115 dB, 5 dB increments), with administration of 0.031, 0.062, 0.125, and 0.25 mg/kg nicotine or 0.5, 1.0, 1.5, and 2.0 g/kg ethanol. nicotine and ethanol each caused an increase in the acoustic startle response at the highest and lowest doses tested, respectively. mecamylamine, a nicotinic receptor antagonist, administered in combination with nicotine or ethanol attenuated these increases in acoustic startle responding. nicotine and ethanol, administered together, did not produce greater enhancement of startle than when administered alone. haloperidol (1 mg/kg) was administered in combination with nicotine or ethanol to investigate if dopamine modulated nicotine or ethanol enhancement of acoustic startle. It was found that the increase in acoustic startle responses observed with ethanol or nicotine was attenuated by haloperidol . Thus, ethanol or nicotine may enhance the acoustic startle reflex through a common dopaminergic mechanism.", "doc_id": "c27cefd30656336acf4b74f488e05d74"}
{"sentence": "Comparison of geometric least-squares mean PK parameters between arms showed no impact of pertuzumab on the PK of trastuzumab or docetaxel .", "spans": [{"span_id": 0, "text": "pertuzumab", "start": 90, "end": 100, "token_start": 13, "token_end": 13}, {"span_id": 1, "text": "trastuzumab", "start": 114, "end": 125, "token_start": 18, "token_end": 18}, {"span_id": 2, "text": "docetaxel", "start": 129, "end": 138, "token_start": 20, "token_end": 20}], "rels": [{"class": "COMB", "spans": [0, 1]}, {"class": "COMB", "spans": [0, 2]}], "paragraph": "Absence of pharmacokinetic drug-drug interaction of pertuzumab with trastuzumab and docetaxel. pertuzumab is a novel antihuman epidermal growth factor receptor 2 (HER2) humanized monoclonal antibody. Combined with trastuzumab plus docetaxel, pertuzumab improved progression-free and overall survival versus trastuzumab plus docetaxel in the phase III CLEOPATRA trial (NCT00567190) in first-line HER2-positive metastatic breast cancer. Thirty-seven patients participated in a pharmacokinetic (PK)/corrected QT interval substudy of CLEOPATRA, which evaluated potential PK drug-drug interaction (DDI). PK parameters were calculated using noncompartmental methods, and DDI analyses were carried out. In the presence of trastuzumab and docetaxel, the mean pertuzumab Cmin and Cmax in cycle 3 were 63.6 and 183 µg/ml, respectively. The pertuzumab concentrations observed were consistent with simulations from a validated population PK model, indicating that trastuzumab and docetaxel did not alter pertuzumab PK. Comparison of geometric least-squares mean PK parameters between arms showed no impact of pertuzumab on the PK of trastuzumab or docetaxel . In conclusion, no PK DDI was observed when pertuzumab, trastuzumab, and docetaxel were combined for the treatment of HER2-positive metastatic breast cancer. ", "doc_id": "2bdca5594e92c0fa8209ac4727e17d4d"}
{"sentence": "At present , it seems to us that progress has not been made since Grignani reported a phase II cohort trial of sorafenib and sorafenib combined with everolimus for advanced osteosarcoma , which , in a sense , have become a milestone as a second-line therapy for osteosarcoma .", "spans": [{"span_id": 0, "text": "sorafenib", "start": 111, "end": 120, "token_start": 22, "token_end": 22}, {"span_id": 1, "text": "sorafenib", "start": 125, "end": 134, "token_start": 24, "token_end": 24}, {"span_id": 2, "text": "everolimus", "start": 149, "end": 159, "token_start": 27, "token_end": 27}], "rels": [{"class": "COMB", "spans": [1, 2]}], "paragraph": "Anti-angiogenesis target therapy for advanced osteosarcoma (Review). Osteosarcomas (OS), especially those with metastatic or unresectable disease, have limited treatment options. The greatest advancement in treatments occurred in the 1980s when multi-agent chemotherapy, including doxorubicin, cisplatin, high-dose methotrexate, and, in some regimens, ifosfamide, was demonstrated to improve overall survival compared with surgery alone. However, standard chemotherapeutic options have been limited by poor response rates in patients with relapsed or advanced cases. It has been reported that VEGFR expression correlates with the outcome of patients with osteosarcoma and circulating VEGF level has been associated with the development of lung metastasis. At present , it seems to us that progress has not been made since Grignani reported a phase II cohort trial of sorafenib and sorafenib combined with everolimus for advanced osteosarcoma , which , in a sense , have become a milestone as a second-line therapy for osteosarcoma . Although the recognization of muramyltripepetide phosphatidyl-ethanolamine has made some progress based on its combination with standard chemotherapy, its effect on refractory cases is controversial. Personalized comprehensive molecular profiling of high-risk osteosarcoma up to now has not changed the therapeutic prospect of advanced osteosarcoma significantly. Thus, how far have we moved forward and what therapeutic strategy should we prefer for anti-angiogenesis therapy? This review provides an overview of the most updated anti-angiogenesis therapy in OS and discusses some clinical options in order to maintain or even improve progression-free survival.", "doc_id": "7c23493ded73984347e6db7d0d161392"}
{"sentence": "These are the first 2 reports of successful treatment of this condition by use of a combination of methylprednisolone and mycophenolate mofetil , and , in 1 of the cases , additional medication with intravenous immunoglobulin .", "spans": [{"span_id": 0, "text": "methylprednisolone", "start": 99, "end": 117, "token_start": 18, "token_end": 18}, {"span_id": 1, "text": "mycophenolate", "start": 122, "end": 135, "token_start": 20, "token_end": 20}, {"span_id": 2, "text": "immunoglobulin", "start": 211, "end": 225, "token_start": 35, "token_end": 35}], "rels": [{"class": "POS", "spans": [0, 1]}, {"class": "POS", "spans": [0, 1, 2]}], "paragraph": "Severe Ocular Myositis After Ipilimumab Treatment for Melanoma: A Report of 2 Cases. ipilimumab binds and blocks cytotoxic T-lymphocyte-associated antigen-4, causing enhanced T-cell reaction, antitumor response, and significant improvement of the overall survival of patients with metastatic melanoma. Patients treated with ipilimumab can develop immune-related adverse effects, primarily dermatitis, colitis, hepatitis, and hypophysitis. Although, in phase I-III studies, 64.2% of all patients suffered from immune-related adverse effects, ocular adverse effects occurred in 1.3% only. In the cases reported below, 2 patients with metastatic melanoma developed severe ocular myositis after treatment with ipilimumab. These are the first 2 reports of successful treatment of this condition by use of a combination of methylprednisolone and mycophenolate mofetil , and , in 1 of the cases , additional medication with intravenous immunoglobulin .", "doc_id": "cc696918283e488232e6e3aa8ef89b9e"}
{"sentence": "We concluded that ifosfamide is an active agent even in patients with tumours resistant to cyclophosphamide .", "spans": [{"span_id": 0, "text": "ifosfamide", "start": 18, "end": 28, "token_start": 3, "token_end": 3}, {"span_id": 1, "text": "cyclophosphamide", "start": 91, "end": 107, "token_start": 15, "token_end": 15}], "rels": [], "paragraph": "Ifosfamide in the treatment of high-grade recurrent non-Hodgkin's lymphomas. We report the results of two phase II trials of ifosfamide in very high risk patients with either partially responsive or recurrent non-Hodgkin's lymphomas. In the first study, in which patients were extremely heavily pretreated (50 per cent had received a very intensive salvage regimen containing very high dose cyclophosphamide), there were two complete responses, two partial responses and one objective (minimal) response among 14 patients treated. Toxicity was acceptable even in this end-stage patient group. We concluded that ifosfamide is an active agent even in patients with tumours resistant to cyclophosphamide . The second trial was a pilot study in 13 patients of a regimen incorporating VP16, ifosfamide/mesna, and high dose ara-C (VIPA). There were four complete responses, five partial responses and two objective responses. Two patients died in complete remission from toxic complications, while a third, with a stably regressed mediastinal mass died after completion of the protocol. While very toxic, we considered that this regimen was highly effective, and have since incorporated a slightly less intensive combination of the same drugs into the primary therapy of high risk patients. Since the primary toxicity of the VIPA combination was myelosuppression, the use of a modified protocol incorporating colony stimulating factors to ameliorate the side-effects and possibly increase dose rate is worthy of further exploration in patients with recurrent B cell tumours.", "doc_id": "1f7554912aff5c289e111df0ba0da420"}
{"sentence": "Phase Ib Study of the Oral Proteasome Inhibitor Ixazomib ( MLN9708 ) and Fulvestrant in Advanced ER+ Breast Cancer Progressing on Fulvestrant .", "spans": [{"span_id": 0, "text": "Ixazomib", "start": 48, "end": 56, "token_start": 8, "token_end": 9}, {"span_id": 1, "text": "Fulvestrant", "start": 73, "end": 84, "token_start": 13, "token_end": 14}, {"span_id": 2, "text": "Fulvestrant", "start": 130, "end": 141, "token_start": 21, "token_end": 22}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "Phase Ib Study of the Oral Proteasome Inhibitor Ixazomib ( MLN9708 ) and Fulvestrant in Advanced ER+ Breast Cancer Progressing on Fulvestrant . fulvestrant is a selective estrogen receptor (ER)-downregulating anti-estrogen that blocks ER transcriptional activity and is approved for ER+ breast cancer. fulvestrant also induces accumulation of insoluble ER and activates an unfolded protein response; proteasome inhibitors have been shown to enhance these effects in preclinical models. ### background fulvestrant is a selective estrogen receptor (ER)-downregulating anti-estrogen that blocks ER transcriptional activity and is approved for ER+ breast cancer. fulvestrant also induces accumulation of insoluble ER and activates an unfolded protein response; proteasome inhibitors have been shown to enhance these effects in preclinical models. ### methods This is a single-center phase Ib study with a 3+3 design of fulvestrant and the proteasome inhibitor ixazomib (MLN9708) in patients with advanced ER+ breast cancer that was progressing on fulvestrant. A dose-escalation design allowed establishment of the ixazomib maximum tolerated dose (MTD). Secondary objectives included progression-free survival, pharmacokinetics, and tumor molecular analyses. ### results Among nine evaluable subjects, treatment was well-tolerated without dose-limiting toxicities The MTD of ixazomib was 4 mg in combination with fulvestrant. Plasma concentrations of the active form of ixazomib (MLN2238) in the 4-mg dose cohort had a median (range) Cmax of 155 (122-171) ng/mL; Tmax of 1 (1-1.5) h; terminal elimination half-life of 66.6 (57.3-102.6) hr after initial dose; AUC of 5,025 (4,160-5,345) ng*h/mL. One partial response was observed, and median progression-free survival was 51 days (range 47-137). ### conclusion This drug combination has a favorable safety profile and anti-tumor activity in patients with fulvestrant-resistant advanced ER+ breast cancer that justifies future testing.", "source": "https://pubmed.ncbi.nlm.nih.gov/33641211/", "doc_id": "af84f310891977875c182da890deca25"}
{"sentence": "Second-Line Treatment of Her2-Positive Metastatic Breast Cancer : Trastuzumab beyond Progression or Lapatinib ? A Population Based Cohort Study .", "spans": [{"span_id": 0, "text": "Trastuzumab", "start": 66, "end": 77, "token_start": 8, "token_end": 9}, {"span_id": 1, "text": "Lapatinib", "start": 100, "end": 109, "token_start": 12, "token_end": 13}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "Second-Line Treatment of Her2-Positive Metastatic Breast Cancer : Trastuzumab beyond Progression or Lapatinib ? A Population Based Cohort Study . The relative efficacy of lapatinib vs. continuing trastuzumab beyond progression (TBP) in HER2-positive metastatic breast cancer (MBC) patients, who progressed on first-line trastuzumab, is still unclear. The objective of this population based cohort study was to compare outcomes of lapatinib vs. TBP in daily practice. ### methods All HER2-positive MBC patients who began second-line anti HER2 therapy between 1st January 2010 and 30th August 2013 were selected from Clalit Health Services' (CHS) electronic database. Available data on patient and disease characteristics and treatments were analyzed. The primary endpoint was overall survival (OS). Outcomes were compared using the Kaplan-Meier (log-rank) method and Cox proportional hazards model. ### results 64 patients received second-line lapatinib and 93 TBP. The two treatment groups were similar in age and co-morbidity rates, but differed in proportion of prior adjuvant trastuzumab (lapatinib: 29.7%, TBP: 16.1%, P = 0.043) and rates of prior brain metastases (lapatinib: 32.8%, TBP: 10.8%, P = 0.01). lapatinib median OS was 13.0 months (95% CI: 9.5-16.5) vs. 31.0 for TBP (95% CI: 20.6-41.4), P<0.001. On multivariate analysis, longer OS was preserved for TBP, after controlling for differences in age, adjuvant trastuzumab, duration of first-line trastuzumab therapy, brain metastases, visceral metastases and hormonal treatment [Hazard Ratio (HR) = 0.63, 95% CI: 0.40-0.99, P = 0.045]. ### conclusion In this comparative cohort study, OS of HER2-positive MBC patients treated with TBP was significantly longer than with lapatinib. These results might be especially relevant in settings where ado-trastuzumab-emtansine (TDM-1), the current preferred agent in this setting, is not available yet for patients.", "source": "https://pubmed.ncbi.nlm.nih.gov/26375590/", "doc_id": "1a7d989c08fa3795bc567e8ab0166a64"}
{"sentence": "Pharmacokinetic studies showed that chronic lymphocytic leukemia involving more than 80 % of the bone marrow at study start was associated with lower trough concentrations of alemtuzumab and rituximab , and that higher trough serum concentrations of alemtuzumab were associated with complete bone marrow clearance .", "spans": [{"span_id": 0, "text": "alemtuzumab", "start": 175, "end": 186, "token_start": 26, "token_end": 27}, {"span_id": 1, "text": "rituximab", "start": 191, "end": 200, "token_start": 28, "token_end": 29}, {"span_id": 2, "text": "alemtuzumab", "start": 250, "end": 261, "token_start": 37, "token_end": 38}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "A phase I study of escalated dose subcutaneous alemtuzumab given weekly with rituximab in relapsed chronic lymphocytic leukemia/small lymphocytic lymphoma. This study assessed the safety and preliminary efficacy of escalated dose subcutaneous alemtuzumab in combination with rituximab in chronic lymphocytic leukemia. Twenty-eight patients with relapsed refractory chronic lymphocytic leukemia were treated on four dosing cohorts of weekly rituximab at 375 mg/m(2) and alemtuzumab doses that started at 30 mg three times per week and escalated to weekly dosing over four weeks, culminating with 90 mg weekly. One dose limiting toxicity of a rituximab infusion reaction was seen in cohort 2, but the regimen was otherwise well tolerated without evidence of differential toxicity by cohort. The overall response rate by National Cancer Institute-Working Group criteria was 61%, and the rate of complete bone marrow response was 43%, most of whom were negative for minimal residual disease. The addition of CT scan evaluation per International Workshop on Chronic Lymphocytic Leukemia 2008 criteria reduced the overall response rate to 14%. Median overall survival was 35 months, with 12 patients able to proceed to stem cell transplantation. Pharmacokinetic studies showed that chronic lymphocytic leukemia involving more than 80 % of the bone marrow at study start was associated with lower trough concentrations of alemtuzumab and rituximab , and that higher trough serum concentrations of alemtuzumab were associated with complete bone marrow clearance . We conclude that escalated subcutaneous doses of alemtuzumab given weekly are well tolerated and result in excellent bone marrow clearance of chronic lymphocytic leukemia, helping patients to proceed to stem cell transplantation. This study is registered at ClinicalTrials.gov (Identifier:00330252).", "source": "https://pubmed.ncbi.nlm.nih.gov/23645694/", "doc_id": "45be342e88ac7d0acbb6a07c7492b952"}
{"sentence": "Furthermore , the overall response rate for docetaxel in the intent-to-treat population ( 42.5 % ) is superior to the response rate of either doxorubicin as second-line therapy ( 29.3 % ) or paclitaxel ( Taxol ; Bristol-Myers Squibb Oncology , Princeton , NJ ) when used as first- or second-line therapy ( 29 % ) in metastatic disease .", "spans": [{"span_id": 0, "text": "docetaxel", "start": 44, "end": 53, "token_start": 7, "token_end": 8}, {"span_id": 1, "text": "doxorubicin", "start": 142, "end": 153, "token_start": 24, "token_end": 25}, {"span_id": 2, "text": "paclitaxel", "start": 191, "end": 201, "token_start": 33, "token_end": 34}], "rels": [{"class": "NO_COMB", "spans": [0, 1, 2]}], "paragraph": "Docetaxel (Taxotere): an effective agent in the management of second-line breast cancer. Despite improvements in detection and management, metastatic breast cancer remains a leading cause of death among women in industrialized countries. Chemotherapy is the initial treatment of choice for patients with a negative estrogen receptor status, as well as for those with a positive estrogen receptor status who have failed to respond to endocrine treatment. Patients who fail on first-line chemotherapy become candidates for second-line salvage chemotherapy; the outlook for these patients is poor, and new active agents continue to be sought. docetaxel (Taxotere; Rhône-Poulenc Rorer, Antony, France) is a semisynthetic taxoid that is an inhibitor of microtubule depolymerization. This new anticancer agent has been studied in an extensive phase II clinical trial program involving 162 patients with second-line metastatic breast cancer, 134 of whom were anthracycline resistant. Doses of 100 mg/m2 of docetaxel, administered over 1 hour every 3 weeks, produced an overall response rate of 50% (range, 41% to 58%) in 129 evaluable patients, with a median duration of 6 months (range, 2 to 17 months). The response rates achieved to date with docetaxel in anthracycline-resistant patients compare favorably with those produced by the best monotherapies currently available, and are equivalent to those achieved with current combination chemotherapy options. docetaxel also was found to be highly effective in patients with a poor prognosis, having metastases in three or more organs (53%), and/or visceral sites of disease (47%). Furthermore , the overall response rate for docetaxel in the intent-to-treat population ( 42.5 % ) is superior to the response rate of either doxorubicin as second-line therapy ( 29.3 % ) or paclitaxel ( Taxol ; Bristol-Myers Squibb Oncology , Princeton , NJ ) when used as first- or second-line therapy ( 29 % ) in metastatic disease . In conclusion, docetaxel appears to be a very effective therapeutic option for women with second-line metastatic breast cancer.", "source": "https://pubmed.ncbi.nlm.nih.gov/8604449/", "doc_id": "6faa0980ffdd775fe223d1da82940557"}
{"sentence": "Correlation of lidocaine induced changes in bladder capacity , compliance and number of uninhibited contractions with improvement on oral oxybutynin was 70.6 % , 64.3 % and 66.7 % , respectively .", "spans": [{"span_id": 0, "text": "lidocaine", "start": 15, "end": 24, "token_start": 2, "token_end": 3}, {"span_id": 1, "text": "oxybutynin", "start": 138, "end": 148, "token_start": 19, "token_end": 20}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "The effects of intravesical lidocaine on bladder dynamics of children with myelomeningocele. Other studies have suggested that intravesical lidocaine may temporarily improve bladder dynamics but details of these effects and their application to children have not been examined. We evaluated the effects of intravesical lidocaine on bladder urodynamics of children with myelomeningocele and tried to correlate these effects with subsequent clinical response to oral oxybutynin. ### Materials And Methods Charts of children with myelomeningocele who had undergone urodynamic examinations from 1992 to 1998 were reviewed retrospectively. In children with uninhibited contractions or poor compliance 150 to 300 mg. lidocaine were instilled for 8 minutes and cystometry was repeated. Changes in bladder capacity and compliance, number of uninhibited contractions and bladder volume at which pressure of 40 cm. H2O was reached were recorded before and after the lidocaine instillation. Clinical response to subsequent treatment with oral oxybutynin was assessed from chart review. ### results A total of 48 urodynamic studies in 22 girls and 20 boys with a mean age plus or minus standard deviation of 8.3 +/- 5.7 years and myelomeningocele were evaluable. After instillation of lidocaine, urodynamics showed increased bladder capacity in 70.8% of studies (34 of 48), with an average increase in volume of 66% (p <0.05). No change or decreased bladder capacity occurred in 29.2% of studies. Bladder compliance improved in 61.7% of the studies (29 of 47, p <0.05) and worsened in 38.3%. Bladder volume at which the pressure of 40 cm. H2O was reached increased in 77.8% of studies (14 of 18, p <0.05). After lidocaine the number of uninhibited contractions decreased by 3.2 in 56.8% of studies (21 of 37, p <0.05). Correlation of lidocaine induced changes in bladder capacity , compliance and number of uninhibited contractions with improvement on oral oxybutynin was 70.6 % , 64.3 % and 66.7 % , respectively . ### conclusions Intravesical lidocaine can improve bladder capacity and compliance and decrease the number of uninhibited contractions in many children with neurogenic bladder caused by myelomeningocele. These observations suggest that intravesical lidocaine has effects on the neurogenic bladder that improve bladder dynamics. Although intravesical lidocaine testing may not reliably predict clinical response to oral oxybutynin at the prescribed dosages, a possible therapeutic role for intravesical lidocaine or similar agents should be explored further.", "source": "https://pubmed.ncbi.nlm.nih.gov/11371945/", "doc_id": "8b1bb23841ae2c6e696bac92e3c4182e"}
{"sentence": "Compared with risedronate alone , at 6 months , risedronate plus atorvastatin produced significantly greater increases in the bone mineral density of the lumbar spine ( 1.58 % versus 0.75 % , p < 0.05 ) .", "spans": [{"span_id": 0, "text": "risedronate", "start": 14, "end": 25, "token_start": 2, "token_end": 3}, {"span_id": 1, "text": "risedronate", "start": 48, "end": 59, "token_start": 9, "token_end": 10}, {"span_id": 2, "text": "atorvastatin", "start": 65, "end": 77, "token_start": 11, "token_end": 12}], "rels": [{"class": "POS", "spans": [1, 2]}], "paragraph": "Statins have additive effects to vertebral bone mineral density in combination with risedronate in hypercholesterolemic postmenopausal women. Recent data suggest that statins used in the treatment of hypercholesterolaemia decrease fracture risk. In this study, we aimed to investigate prospectively whether statins have an additive effect to bisphosphonates (risedronate) according to the primary hypothesis that the addition of atorvastatin to risedronate would produce an increase, from baseline, in lumbar vertebrae and total hip BMD that was greater than that observed with risedronate alone. ### methods A total of 120 hypercholesterolaemic postmenopausal women with osteoporosis or osteopenia were randomized to receive risedronate (5 mg/day) or risedronate (5 mg/day) plus atorvastatin (20 mg/day). Changes in bone mineral density in the lumbar spine and hip, and serum lipid and glucose metabolism changes were assessed. ### results Compared with risedronate alone , at 6 months , risedronate plus atorvastatin produced significantly greater increases in the bone mineral density of the lumbar spine ( 1.58 % versus 0.75 % , p < 0.05 ) . We found no difference after therapy in BMD of the total hip (1.2% versus 1.1%). risedronate plus atorvastatin therapy had favorable effects on the serum lipid profile: LDL and total cholesterol. Serum fasting glucose and HbA1c levels were not affected during the treatments. ### conclusion Statins have modest additive effects to bisphosphonates in improving lumbar spine bone mineral density in hypercholesterolaemic postmenopausal women with established osteoporosis-osteopenia. A long-term study with adequate sample size is necessary to assess the effects of statins -- in combination or alone -- on the bones and prevention of fractures.", "source": "https://pubmed.ncbi.nlm.nih.gov/15866088/", "doc_id": "25a7dedfa19e3aaf3f8c7c38492f1afa"}
{"sentence": "The anti-CD22 immunoconjugate , inotuzumab ozogamicin , and the anti-CD19 BiTE ( ® ) antibody , blinatumomab , have demonstrated impressive single agent activity in patients with relapsed or refractory B-ALL .", "spans": [{"span_id": 0, "text": "ozogamicin", "start": 43, "end": 53, "token_start": 5, "token_end": 6}, {"span_id": 1, "text": "blinatumomab", "start": 96, "end": 108, "token_start": 16, "token_end": 17}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "Novel targeted therapies in acute lymphoblastic leukemia. Chemotherapy alone cures only 25-45% of adult patients with acute lymphoblastic leukemia (ALL), making novel treatment agents and strategies desperately needed. The addition of monoclonal antibodies (rituximab, alemtuzumab, epratzumab) to chemotherapy has demonstrated encouraging results in patients with newly diagnosed and relapsed ALL. The anti-CD22 immunoconjugate , inotuzumab ozogamicin , and the anti-CD19 BiTE ( ® ) antibody , blinatumomab , have demonstrated impressive single agent activity in patients with relapsed or refractory B-ALL . Early reports of chimeric antigen receptor therapies have been promising in patients with relapsed ALL. Other agents targeting NOTCH1, FLT3, the proteasome and DNA methylation are early in development. These new agents hope to improve the outcome of ALL therapy with less toxicity. The challenge going forward will be to find safe and effective combinations and determine where in the treatment schema these agents will be most effective in ALL therapy.", "source": "https://pubmed.ncbi.nlm.nih.gov/23841506/", "doc_id": "04ad370c0e3ca668b9c417e2cfeafa8c"}
{"sentence": "Patients registered with the German ACC Registry with refractory ACC progressing after cytotoxic therapies were offered treatment with bevacizumab ( 5 mg/kg body weight i.v . every 21 days ) and oral capecitabine ( 950 mg/m(2 ) twice daily for 14 days followed by 7 days of rest ) in 2006 - 2008 .", "spans": [{"span_id": 0, "text": "bevacizumab", "start": 135, "end": 146, "token_start": 18, "token_end": 19}, {"span_id": 1, "text": "capecitabine", "start": 200, "end": 212, "token_start": 32, "token_end": 33}], "rels": [{"class": "NEG", "spans": [0, 1]}], "paragraph": "Bevacizumab plus capecitabine as a salvage therapy in advanced adrenocortical carcinoma. No standard therapy for advanced adrenocortical carcinoma (ACC) is established by any randomized trial but a consensus conference 2003 recommended mitotane as monotherapy or combined with etoposide, doxorubicin and cisplatin or with streptozotocin as first-line systemic therapy. However, there is no evidence for any therapy beneficial in patients failing these therapies. Therefore, we evaluated the effects of the anti-VEGF antibody bevacizumab plus capecitabine as salvage therapy in ACC. ### methods Patients registered with the German ACC Registry with refractory ACC progressing after cytotoxic therapies were offered treatment with bevacizumab ( 5 mg/kg body weight i.v . every 21 days ) and oral capecitabine ( 950 mg/m(2 ) twice daily for 14 days followed by 7 days of rest ) in 2006 - 2008 . Evaluation of tumour response was performed by imaging according to response evaluation criteria in solid tumours every 12 weeks. ### results Ten patients were treated with bevacizumab plus capecitabine. None of them experienced any objective response or stable disease. Two patients had to stop therapy after few weeks due to hand-foot syndrome, and three patients died on progressive disease within 12 weeks. Other adverse events were mild (grade I-II). Median survival after treatment initiation was 124 days. ### conclusions bevacizumab plus capecitabine has no activity in patients with very advanced ACC. Hence, this regimen cannot be recommended as a salvage therapy.", "source": "https://pubmed.ncbi.nlm.nih.gov/19903796/", "doc_id": "133efa52c486fb60a800ef6220185463"}
{"sentence": "Chlorhexidine 0.2 % mouthwash and chlorhexidine 1 % gel were equally useful in the treatment of peri-implant mucositis leading to the reduction in inflammatory parameters .", "spans": [{"span_id": 0, "text": "Chlorhexidine", "start": 0, "end": 13, "token_start": 0, "token_end": 1}, {"span_id": 1, "text": "chlorhexidine", "start": 34, "end": 47, "token_start": 5, "token_end": 6}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "Topical application of 1% chlorhexidine gel versus 0.2% mouthwash in the treatment of peri-implant mucositis. An observational study. The aim of this study was to compare the use of two chlorhexidine-based antimicrobial agents as an adjunct to mechanical therapy for the treatment of peri-implant mucositis. ### Materials And Methods Thirty patients with peri-implant mucositis were included in the study and randomized in two groups. In addition to mechanical therapy, group A was treated with chlorhexidine 0.2% mouthwash, while group B was treated with chlorhexidine 1% gel. Probing depth, plaque index and bleeding index were recorded at each scheduled follow-up visit: ten days, 1 month and 3 months after giving the patients the assigned formulation. Patients had to fill in a questionnaire investigating their satisfaction and ease of use of the product. ### results A total of 23 patients (13 in group A and 10 in group B) attended all the follow-up visits. Chlorhexidine 0.2 % mouthwash and chlorhexidine 1 % gel were equally useful in the treatment of peri-implant mucositis leading to the reduction in inflammatory parameters . Probing depth decreased over time in both groups. Patients showed preference for gel formulation even if they found it more difficult to use. ### conclusions Adjunctive treatment with different chlorhexidine formulations was beneficial to the treatment of peri-implant mucositis. Besides, no differences could be found between 0.2% mouthwash and 1% gel.", "source": "https://pubmed.ncbi.nlm.nih.gov/22998456/", "doc_id": "8bcdc2b54d40d453ef9643c2ae858b57"}
{"sentence": "Patients who had pathologically been proven to have measurable lesions were treated with paclitaxel ( 200 mg/m(2 ) for 3 h ) and carboplatin [ area under the concentration-time curve ( AUC = 6 ) ] on day 1 and in 21 day cycles .", "spans": [{"span_id": 0, "text": "paclitaxel", "start": 89, "end": 99, "token_start": 13, "token_end": 14}, {"span_id": 1, "text": "carboplatin", "start": 129, "end": 140, "token_start": 23, "token_end": 24}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "Phase II study of paclitaxel and carboplatin in advanced gastric cancer previously treated with 5-fluorouracil and platinum. The combination of paclitaxel and carboplatin has been used to treat patients with many types of tumor, including gastric cancer. We evaluated the efficacy and safety of this combination in advanced gastric cancer patients previously treated with 5-fluorouracil and platinum. ### methods Patients who had pathologically been proven to have measurable lesions were treated with paclitaxel ( 200 mg/m(2 ) for 3 h ) and carboplatin [ area under the concentration-time curve ( AUC = 6 ) ] on day 1 and in 21 day cycles . ### results A partial response was achieved in 10 of 45 patients [22%, 95% confidence interval (CI), 10-34]. Of the 32 patients previously treated with cisplatin, four (13%) achieved partial response, whereas, of the 13 patients previously treated with heptaplatin, six (46%) achieved partial response. In all patients, the median time to progression was 14 weeks (95% CI, 10-18), and the median overall survival was 32 weeks (95% CI, 26-38). The most common grade 3/4 adverse events were neutropenia (40% of patients) and neuropathy (2.2%). Two patients developed neutropenic fever. However, there were no treatment-related deaths. ### conclusions Combination chemotherapy with paclitaxel and carboplatin is feasible in patients with advanced gastric cancer who were previously treated with 5-fluorouracil and platinum.", "source": "https://pubmed.ncbi.nlm.nih.gov/15886269/", "doc_id": "7ebb3f2cc13e75ceaad2830378a07a9f"}
{"sentence": "With regard to efficacy in metastatic disease , exemestane is superior to megestrol acetate after progression on tamoxifen .", "spans": [{"span_id": 0, "text": "exemestane", "start": 48, "end": 58, "token_start": 8, "token_end": 9}, {"span_id": 1, "text": "megestrol", "start": 74, "end": 83, "token_start": 12, "token_end": 13}, {"span_id": 2, "text": "tamoxifen", "start": 113, "end": 122, "token_start": 17, "token_end": 18}], "rels": [{"class": "NO_COMB", "spans": [0, 1, 2]}], "paragraph": "Long-term efficacy and safety of exemestane in the treatment of breast cancer. exemestane, a steroidal aromatase inhibitor, is licensed for postmenopausal patients with estrogen receptor (ER)-positive breast cancer as second-line therapy in metastatic disease following antiestrogen failure and as part of sequential adjuvant therapy following initial tamoxifen. This study is a systematic literature review, evaluating exemestane in different clinical settings. The Ovid Medline (1948-2012), Embase (1980-2012), and Web of Science (1899-2012) databases were searched. Forty-two relevant articles covering randomized controlled trials were reviewed for efficacy and safety, and three for adherence. With regard to efficacy in metastatic disease , exemestane is superior to megestrol acetate after progression on tamoxifen . There is evidence for noninferiority to fulvestrant (following a prior aromatase inhibitor) and to nonsteroidal aromatase inhibitors in the first-line setting. Combined use with everolimus is shown to be more efficacious than exemestane alone following previous aromatase inhibitor use. In the adjuvant setting, a switch to exemestane after 2-3 years of tamoxifen is superior to 5 years of tamoxifen. exemestane is noninferior to 5 years of tamoxifen as upfront therapy, and may have a role as an extended adjuvant therapy. Used as neoadjuvant therapy, increased breast conservation is achievable. As chemoprevention, exemestane significantly reduces the incidence of breast cancer in \"at-risk\" postmenopausal women. exemestane is associated with myalgias and arthralgias, as well as reduced bone mineral density and increased risk of fracture, which do not appear to persist at follow-up, with subsequent return to pretreatment values. Compared with tamoxifen, there is a reduced incidence of endometrial changes, thromboembolic events, and hot flashes. Limited evidence shows nonadherence in 23%-32% of patients. Evidence is growing in support of exemestane in all clinical settings. It is generally more efficacious and has a better safety profile than tamoxifen. How it compares with the nonsteroidal aromatase inhibitors remains to be established. Further studies are required on adherence to ensure that maximum benefit is obtained.", "source": "https://pubmed.ncbi.nlm.nih.gov/23569364/", "doc_id": "e3807edae1596e1c8d9abf185e0a3c2b"}
{"sentence": "Aim of the study was to measure plasma levels of specific miRNAs ( miRNA-223 , -150 , -21 and -126 ) after physician-driven cessation of chronic P2Y12 inhibition and to study differences in the expression levels of these miRNAs between the different oral P2Y12 inhibitors clopidogrel , prasugrel and ticagrelor , respectively .", "spans": [{"span_id": 0, "text": "clopidogrel", "start": 272, "end": 283, "token_start": 45, "token_end": 46}, {"span_id": 1, "text": "prasugrel", "start": 286, "end": 295, "token_start": 47, "token_end": 48}, {"span_id": 2, "text": "ticagrelor", "start": 300, "end": 310, "token_start": 49, "token_end": 50}], "rels": [{"class": "NO_COMB", "spans": [0, 1, 2]}], "paragraph": "Course of platelet miRNAs after cessation of P2Y12 antagonists. Circulating platelet micro-RNAs (miRNAs) may be used to monitor platelet function during dual antiplatelet therapy (DAPT). Aim of the study was to measure plasma levels of specific miRNAs ( miRNA-223 , -150 , -21 and -126 ) after physician-driven cessation of chronic P2Y12 inhibition and to study differences in the expression levels of these miRNAs between the different oral P2Y12 inhibitors clopidogrel , prasugrel and ticagrelor , respectively . ### design Patients with coronary artery disease (CAD) on DAPT maintenance dose (including aspirin 100 mg OD, plus clopidogrel 75 mg OD, or prasugrel 10 mg OD, or ticagrelor 90 mg BID) were prospectively enrolled before cessation of the P2Y12-inhibitor therapy. MiRNA-223, -150, -21 and -126 were determined at baseline (=last day of P2Y12-inhibitor intake) and 10, 30 and 180 days thereafter. ### results Cessation of P2Y12-inhibitor therapy did not significantly change miRNA levels. However, in ticagrelor-treated patients, miRNA levels were significantly increased at baseline (miRNA-223 and -21), day 10 (miRNA-223, -150, -21, -126) and day 30 (miRNA-223, -150, -21, -126) as compared to prasugrel, and at day 10 (miRNA-150 and -21) and day 30 (miRNA-150) as compared to clopidogrel (all P < 0.05). At day 180, only miRNA-126 levels differed significantly with respect to the P2Y12 inhibitor used (P < 0.05). After adjustment for confounders, choice of P2Y12-inhibitor was the strongest predictor of miRNA levels (P < 0.001), while cessation of P2Y12-inhibitor therapy did not significantly impact miRNA levels. ### conclusion In patients with CAD, ticagrelor intake is associated with increased levels of platelet miRNAs as compared to clopidogrel and prasugrel. Platelet miRNAs are not useful to monitor platelet function after cessation of P2Y12 inhibitors.", "source": "https://pubmed.ncbi.nlm.nih.gov/31172515/", "doc_id": "0c5e3efa2736c3c9b15160e5b87b1966"}
{"sentence": "Chlordiazepoxide did not appear to internalize TRH receptors , because TRH-binding sites became available rapidly and at the same rate after they had been saturated with chlordiazepoxide at 0 or 37 C.(ABSTRACT TRUNCATED AT 250 WORDS )", "spans": [{"span_id": 0, "text": "Chlordiazepoxide", "start": 0, "end": 16, "token_start": 0, "token_end": 1}, {"span_id": 1, "text": "chlordiazepoxide", "start": 170, "end": 186, "token_start": 26, "token_end": 27}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "Pituitary thyrotropin-releasing hormone (TRH) receptors: effects of TRH, drugs mimicking TRH action, and chlordiazepoxide. Binding of TRH to specific cell surface receptors on clonal GH4C1 cells is followed within 10 min by receptor sequestration and over 24 h by receptor down-regulation. These experiments were designed to determine if TRH-activated second messenger systems are responsible for changes in receptor localization or number. BAY K8644 and A23187, which increase intracellular calcium, alone or together with 12-O-tetradecanoyl phorbol acetate (TPA), which activates protein kinase C, did not appear to internalize TRH receptors. Drug treatment did not alter the rate of [3H]MeTRH association or internalization, determined by resistance to an acid/salt wash, or the amount of [3H]MeTRH able to bind at 0 C, where only surface receptors are accessible. TPA (0-100 nM) alone or in combination with BAY K8644 or A23187, also failed to change receptor number or affinity after 48 h when TRH caused a 75% decrease in the density of specific binding sites. chlordiazepoxide has been reported antagonize TRH binding and TRH-induced phospholipid breakdown. chlordiazepoxide shifted the dose-response curves for TRH stimulation of PRL release and synthesis to the right, and did not change PRL release alone. The affinity of receptors for chlordiazepoxide was not affected by a nonhydrolyzable analog of GTP whereas affinity for TRH was decreased; these properties are consistent with the classification of chlordiazepoxide as a competitive antagonist. Several experiments tested whether chlordiazepoxide would cause receptor internalization and down-regulation. Chlordiazepoxide did not appear to internalize TRH receptors , because TRH-binding sites became available rapidly and at the same rate after they had been saturated with chlordiazepoxide at 0 or 37 C.(ABSTRACT TRUNCATED AT 250 WORDS )", "source": "https://pubmed.ncbi.nlm.nih.gov/2481818/", "doc_id": "ab86a3b73a0783da8e84cb164826a889"}
{"sentence": "Eligible patients received ramucirumab ( 10mg/kg ) + dacarbazine ( 1000 mg/m(2 ) ) ( Arm A ) or ramucirumab only ( 10mg/kg ) ( Arm B ) every 3 weeks .", "spans": [{"span_id": 0, "text": "ramucirumab", "start": 27, "end": 38, "token_start": 3, "token_end": 4}, {"span_id": 1, "text": "dacarbazine", "start": 53, "end": 64, "token_start": 8, "token_end": 9}, {"span_id": 2, "text": "ramucirumab", "start": 96, "end": 107, "token_start": 19, "token_end": 20}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "A phase 2 randomised study of ramucirumab (IMC-1121B) with or without dacarbazine in patients with metastatic melanoma. To evaluate the efficacy and safety of ramucirumab (IMC-1121B; LY3009806), a fully human monoclonal antibody targeting the vascular endothelial growth factor receptor-2, alone and in combination with dacarbazine in chemotherapy-naïve patients with metastatic melanoma (MM). ### methods Eligible patients received ramucirumab ( 10mg/kg ) + dacarbazine ( 1000 mg/m(2 ) ) ( Arm A ) or ramucirumab only ( 10mg/kg ) ( Arm B ) every 3 weeks . The primary end-point was progression-free survival (PFS); secondary end-points included overall survival (OS), overall response and safety. ### findings Of 106 randomised patients, 102 received study treatment (Arm A, N=52; Arm B, N=50). Baseline characteristics were similar in both arms. Median PFS was 2.6 months (Arm A) and 1.7 months (Arm B); median 6-month PFS rates were 30.7% and 17.9% and 12-month PFS rates were 23.7% and 15.6%, respectively. In Arm A, 9 (17.3%) patients had partial response (PR) and 19 (36.5%), stable disease (SD); PR and SD in Arm B were 2 (4.0%) and 21 (42.0%), respectively. Median OS was 8.7 months in Arm A and 11.1 months in Arm B. Patients in both arms tolerated the treatment with limited Grade 3/4 toxicities. ### interpretation ramucirumab alone or in combination with dacarbazine was associated with an acceptable safety profile in patients with MM. Although the study was not powered for comparison between treatment arms, PFS appeared greater with combination therapy. Sustained disease control was observed on both study arm.", "source": "https://pubmed.ncbi.nlm.nih.gov/24930625/", "doc_id": "186c1f47aa16e787370c97d07b302bc4"}
{"sentence": "The aim of this study was to investigate the mutagenic and antigenotoxic effects of different doses of the flavonoid , apigenin , alone and in combination with the antitumor drugs , cyclophosphamide and doxorubicin , in vitro and in vivo .", "spans": [{"span_id": 0, "text": "apigenin", "start": 119, "end": 127, "token_start": 20, "token_end": 21}, {"span_id": 1, "text": "cyclophosphamide", "start": 182, "end": 198, "token_start": 31, "token_end": 32}, {"span_id": 2, "text": "doxorubicin", "start": 203, "end": 214, "token_start": 33, "token_end": 34}], "rels": [{"class": "POS", "spans": [0, 2]}, {"class": "POS", "spans": [0, 1]}], "paragraph": "The effect of apigenin on cyclophosphamide and doxorubicin genotoxicity in vitro and in vivo.  The aim of this study was to investigate the mutagenic and antigenotoxic effects of different doses of the flavonoid , apigenin , alone and in combination with the antitumor drugs , cyclophosphamide and doxorubicin , in vitro and in vivo . Using bacterial reverse mutation inhibition in vitro, with and without metabolic activation, the effect of apigenin (10-400 μg/plate) was studied on genotoxicity induced by cyclophosphamide (800 μg/plate) and by doxorubicin (0.2 μg/plate). Subsequent to a dose-finding study in vivo, CD1 mice were treated with either cyclophosphamide (40 mg/kg, i.p.) or doxorubicin (5 mg/kg, i.p.) with or without co-administration of apigenin (1-100 mg/kg, p.o.). Micronuclei were determined microscopically in blood smears and glutathione peroxidase (GPX), superoxide dismutase (SOD) and total antioxidative status (TAS) in whole blood, erythrocytes and plasma, respectively. Apigenin decreased doxorubicin-induced, but not cyclophosphamide-induced mutagenicity in vitro. In vivo, apigenin caused a statistically significant decrease in micronucleus frequency in response to cyclophosphamide, possibly due to active flavonoid metabolite formation or inhibition of cyclophosphamide metabolic activation. In animals treated with apigenin and doxorubicin, a significant decrease in micronucleus frequency was not observed, probably due to interindividual variability. No changes in GPX, SOD or TAS were observed in response to either cytotoxic agents or the flavonoid, possibly due to limited metabolic transformation of the drugs at the doses used. The results of the present study provide further evidence for the chemo-preventative properties of apigenin.", "source": "https://pubmed.ncbi.nlm.nih.gov/21469013/", "doc_id": "f1925d2766cc1edf272bbf736587e34d"}
{"sentence": "The novel agents , romidepsin , pralatrexate , and brentuximab vedotin , are currently approved in the relapsed/refractory setting .", "spans": [{"span_id": 0, "text": "romidepsin", "start": 19, "end": 29, "token_start": 4, "token_end": 5}, {"span_id": 1, "text": "pralatrexate", "start": 32, "end": 44, "token_start": 6, "token_end": 7}, {"span_id": 2, "text": "vedotin", "start": 63, "end": 70, "token_start": 10, "token_end": 11}], "rels": [{"class": "NO_COMB", "spans": [0, 1, 2]}], "paragraph": "Treatment of peripheral T-cell lymphoma: are we data driven or driving the data? Peripheral T-cell lymphomas (PTCL) are a group of uncommon and heterogeneous malignancies arising from a postthymic or mature T-lymphocyte. The treatment of PTCL remains a challenging endeavor. Compared with the more common aggressive B-cell lymphomas, more patients with PTCL will be refractory to initial therapy and those who achieve responses often will have shorter progression-free survival. Despite retrospective data that suggest that anthracycline-based multiagent chemotherapy regimens may not provide a benefit compared with nonanthracycline regimens, nonanthracycline-based regimens, with the notable exception of L-asparaginase regimens for extranodal NK/T-cell lymphoma, have been disappointing so far. Based on phase II evidence and subset analyses available, we believe that the addition of etoposide to standard regimens and consolidation of first remissions with autologous stem cell transplantation (autoSCT) provides the best outcome in patients with PTCL and currently use CHOEP followed by ASCT for eligible patients with the common PTCL subtype: PTCL-NOS, AITL, and ALK negative ALCL. For those with ALK-positive ALCL standard CHOP or CHOEP is appropriate with consideration of ASCT only for those with high-risk disease. Other strategies to incorporate additional agents, such as with dose-adjusted EPOCH or sequential CHOP-ICE regimens are logical options; however, they lack the supporting literature of CHOEP. Whereas the above recommendation is our current off-protocol approach, with the possible exception of low risk ALK positive ALCL, none of these choices is supported by strong enough data to supplant a well-conceived clinical trial as the truly preferred strategy in PTCL. The novel agents , romidepsin , pralatrexate , and brentuximab vedotin , are currently approved in the relapsed/refractory setting . These agents are being studied as additions or substitutions for other agents in up-front multiagent chemotherapy regimens. In the relapsed/refractory setting, both pralatrexate and romidepsin remain well-studied choices with some patients achieving a response with durability. Clinical trials of new agents in PTCL continue to be a valuable option and an important part of routine patient management as progressive disease often is seen. Lastly, we believe patients with relapsed/refractory PTCL should be considered for allogeneic stem cell transplantation if a suitable response is demonstrated and a willing donor is available.", "source": "https://pubmed.ncbi.nlm.nih.gov/23568456/", "doc_id": "29e6970b74408855d05ebb70363a839d"}
{"sentence": "More effective regimens are urgently needed for squamous cell carcinoma of esophagus ( SCCE ) , therefore , we conducted a phase I/II trial of a combination of docetaxel , platinum , and fluorouracil ( TPF ) for treating metastatic SCCE .", "spans": [{"span_id": 0, "text": "docetaxel", "start": 160, "end": 169, "token_start": 28, "token_end": 29}, {"span_id": 1, "text": "platinum", "start": 172, "end": 180, "token_start": 30, "token_end": 31}, {"span_id": 2, "text": "fluorouracil", "start": 187, "end": 199, "token_start": 33, "token_end": 34}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "Phase I/II study of docetaxel/cisplatin/fluorouracil combination chemotherapy against metastatic esophageal squamous cell carcinoma.  More effective regimens are urgently needed for squamous cell carcinoma of esophagus ( SCCE ) , therefore , we conducted a phase I/II trial of a combination of docetaxel , platinum , and fluorouracil ( TPF ) for treating metastatic SCCE . ### methods This phase I/II trial (n = 12/39) was conducted in our institute from April 2005 to June 2008. Progression-free survival (PFS) and overall survival were analyzed by the Kaplan-Meier method. ### results The recommended dose of docetaxel was determined to be 50 mg/m in phase I. In phase II with a mean follow-up period of 13.3 months, the objective response rate was 66.6%, a median survival period of 13 months and PFS of 7 months was achieved, and the 1-year survival and PFS rates were 52.9% and 19.6%, respectively. Grade 3/4 toxicities of leukopenia, neutropenia, and anorexia were observed in 53.8%, 43.6%, and 25.6%, respectively. ### conclusions A TPF regimen against metastatic SCCE was well tolerated and achieved a favorable objective response rate and survival benefit compared with other recently reported regimens. Randomized phase III trials of the TPF regimen are warranted and urgently required.", "source": "https://pubmed.ncbi.nlm.nih.gov/19898259/", "doc_id": "aef93dee5953fbbbf30f53423ef2c08b"}
{"sentence": "Gemcitabine with cyclosporine or with tacrolimus exerts a synergistic effect and induces tolerance in the rat .", "spans": [{"span_id": 0, "text": "Gemcitabine", "start": 0, "end": 11, "token_start": 0, "token_end": 1}, {"span_id": 1, "text": "cyclosporine", "start": 17, "end": 29, "token_start": 2, "token_end": 3}, {"span_id": 2, "text": "tacrolimus", "start": 38, "end": 48, "token_start": 5, "token_end": 6}], "rels": [{"class": "POS", "spans": [0, 1]}, {"class": "POS", "spans": [0, 2]}], "paragraph": "Gemcitabine with cyclosporine or with tacrolimus exerts a synergistic effect and induces tolerance in the rat . This study investigated the effect of the antineoplastic agent gemcitabine (dFdC) in combination with cyclosporine (CsA) or with FK506 on acute heart allograft rejection in a rat model. ### methods Transplantations were performed in the fully allogeneic Lewis-to-Brown Norway strain combination. dFdC, CsA, and FK506 single-drug therapy and combinations of dFdC with CsA and FK506 were administered at various dosages starting on day 1 to prevent and on day 4 to treat acute rejection until day 20. Animals who did not reject their graft were intraperitoneally injected with 108 splenic donor-type lymphocytes. In addition, Lewis and third-party skin grafts were transplanted to these animals. ### results Mean graft survival times under CsA, FK506, and dFdC monotherapy were 18.3/63.7 days (1 mg/5 mg per kg), 41.7 days, and 24.7/38.7 days (100 microg/150 microg per kg), respectively. CsA and FK506 in combination with dFdC prolonged graft survival to more than 100 days (CsA) and more than 95.2 days (FK506). Graft survival after treatment of an ongoing rejection was 21.5/38.3 days for CsA (1 mg/5 mg per kg) and 17.7/59.2 days for dFdC (100 microg/150 microg per kg). The combination of CsA+dFdC prompted indefinite survival of five of six hearts. Lymphocyte inoculation did not induce graft rejection. Notably, none of the Lewis, but all third-party, skin grafts were rejected immediately. Histomorphologic analysis of grafted hearts, however, demonstrated typical features of chronic rejection. ### conclusions The combination of CsA and FK506 with low-dose dFdC exerts a synergistic effect in the prevention and treatment of acute allograft rejection in this model. Although chronic rejection could not be prevented, strain-specific tolerance was achieved. Therefore, combining standard immunosuppressants with dFdC is a novel, promising strategy for prevention and treatment of acute allograft rejection.", "source": "https://pubmed.ncbi.nlm.nih.gov/14557751/", "doc_id": "9dc9c448c1cfe0ae6228e1de335aa21a"}
{"sentence": "Erythropoietin receptor expression and its relationship with trastuzumab response and resistance in HER2-positive breast cancer cells .", "spans": [{"span_id": 0, "text": "Erythropoietin", "start": 0, "end": 14, "token_start": 0, "token_end": 1}, {"span_id": 1, "text": "trastuzumab", "start": 61, "end": 72, "token_start": 7, "token_end": 8}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "Erythropoietin receptor expression and its relationship with trastuzumab response and resistance in HER2-positive breast cancer cells . Resistance to trastuzumab is a major issue in the treatment of human epidermal growth factor receptor 2 (HER2)-positive breast cancer. Several potential resistance mechanisms have been investigated, but the results are controversial and no conclusion has been reached. erythropoietin receptor (EPOR) may function in cell growth, and expressed in various cancer cells. Because the downstream signaling pathways for EPOR and HER2 partially overlapped, we hypothesized that EPOR may play a role in the inhibition effect of trastuzumab and resistance to trastuzumab. Here, we detected the expression of EPOR mRNA and protein in HER2-positive breast cancer cell lines and tissues. EPOR expressed in SKBR3, MDA-MB-453, and UACC-812 cell lines, but not in BT474. Of the 55 HER2-positive cancer tissues, EPOR was positive in 42 samples and highly expressed (H-score ≥ 25) in 24 by immunohistochemistry. The difference between EPOR expression and Ki67 index was significant (P = 0.033), and EPOR expression also positively correlated with higher pathological stage (Spearman correlation coefficient = 0.359; P = 0.007). Exogenous EPO antagonized trastuzumab-induced inhibition of cell proliferation in HER2/EPOR dual-positive breast cancer cells. We then exposed SKBR3 cells to trastuzumab for 4 months to obtain trastuzumab-resistant SKBR3 cell line, which demonstrated higher phosphorylated EPOR level, higher EPO expression and more extracellular secretion than non-resistant parental SKBR3 cells. Downregulation EPOR expression using short hairpin RNA resensitized trastuzumab-resistant cells to this drug, and SKBR3 cells with EPOR downregulation demonstrated attenuated trastuzumab resistance after the same resistance induction. EPOR downregulation plus trastuzumab produced a synergetic action in the inhibition of cell proliferation and invasion in SKBR3 and MDA-MB-453 cell lines. Therefore, EPOR expression may be involved in tumor progression and proliferation in HER2-positive breast cancer. EPO/EPOR contributes to the mechanism of trastuzumab resistance in SKBR3 cell lines, and EPOR downregulation can reverse the resistance to trastuzumab and increase the inhibition effect of this drug.", "source": "https://pubmed.ncbi.nlm.nih.gov/23117856/", "doc_id": "a44da7163dbe0769202832b6392742c8"}
{"sentence": "Both paclitaxel ( Taxol ; Bristol-Myers Squibb Company , Princeton , NJ ) and ifosfamide have been demonstrated to be active agents in patients with clinically defined platinum-refractory ovarian cancer .", "spans": [{"span_id": 0, "text": "paclitaxel", "start": 5, "end": 15, "token_start": 1, "token_end": 2}, {"span_id": 1, "text": "ifosfamide", "start": 78, "end": 88, "token_start": 14, "token_end": 15}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "Rationale for examining the combination of paclitaxel and ifosfamide in the treatment of advanced ovarian cancer.  Both paclitaxel ( Taxol ; Bristol-Myers Squibb Company , Princeton , NJ ) and ifosfamide have been demonstrated to be active agents in patients with clinically defined platinum-refractory ovarian cancer . While there might be interest in combining these two drugs as salvage therapy for this disease, the recent inclusion of paclitaxel as initial therapy for advanced ovarian cancer, along with a platinum agent (cisplatin or carboplatin), makes it unlikely that paclitaxel and ifosfamide will be used clinically in this malignancy. However, if alkylating agents are not to be used as part of the initial chemotherapy strategy for women with advanced ovarian cancer, it will be important to evaluate the activity of ifosfamide as salvage therapy in individuals treated only with, and demonstrated to be refractory to, a platinum agent and paclitaxel. If significant activity for ifosfamide is observed in this clinical setting, evaluation of the potential utility of a three-drug combination regimen comprising ifosfamide, paclitaxel, and cisplatin or carboplatin may be quite relevant.", "source": "https://pubmed.ncbi.nlm.nih.gov/7597438/", "doc_id": "2f3b2589dc0ee0e5195219864acdb46e"}
{"sentence": "All M. simiae complex species proved susceptible to clarithromycin and , to a lesser extent , rifabutin , clofazimine , streptomycin and moxifloxacin .", "spans": [{"span_id": 0, "text": "clarithromycin", "start": 52, "end": 66, "token_start": 8, "token_end": 9}, {"span_id": 1, "text": "rifabutin", "start": 94, "end": 103, "token_start": 16, "token_end": 17}, {"span_id": 2, "text": "clofazimine", "start": 106, "end": 117, "token_start": 18, "token_end": 19}, {"span_id": 3, "text": "streptomycin", "start": 120, "end": 132, "token_start": 20, "token_end": 21}, {"span_id": 4, "text": "moxifloxacin", "start": 137, "end": 149, "token_start": 22, "token_end": 23}], "rels": [{"class": "NO_COMB", "spans": [0, 1, 2, 3, 4]}], "paragraph": "Drug susceptibility testing and pharmacokinetics question current treatment regimens in Mycobacterium simiae complex disease. The Mycobacterium simiae complex bacteria can cause opportunistic infections in humans. In the case of definite disease, there are no evidence-based treatment regimens and outcomes are very disappointing. To increase the evidence base underpinning treatment regimens for M. simiae complex disease, drug susceptibility patterns and rifampicin/ethambutol synergy were assessed retrospectively in 69 clinical M. simiae complex isolates from 60 patients (22 patients with M. simiae, 24 with Mycobacterium lentiflavum, 8 with Mycobacterium triplex, 5 with Mycobacterium parascrofulaceum and 1 with Mycobacterium stomatepiae) submitted to the mycobacteriology laboratory at National Jewish Health (Denver, CO). Quantitative drug susceptibility testing (DST) was performed using the radiometric BacTec 460 macrodilution method. Results were related to pharmacokinetic (PK) measurements, where available. All M. simiae complex species proved susceptible to clarithromycin and , to a lesser extent , rifabutin , clofazimine , streptomycin and moxifloxacin . Synergy or additive action between rifampicin and ethambutol was observed for all species except M. simiae. Mycobacterium simiae is poorly susceptible in vitro to rifampicin and ethambutol alone as well as in combination; PK measurements support the limited efficacy of these drugs against M. simiae. The triple-drug regimen of a rifamycin, ethambutol and a macrolide may be advised to treat disease caused by M. lentiflavum, M. triplex, M. parascrofulaceum and M. stomatepiae; for M. simiae, this regimen appears less active. These findings may partly explain the limited treatment results in M. simiae disease. A treatment regimen including a macrolide, moxifloxacin and one or two additional drugs based on DST results may be advisable; clofazimine and amikacin or streptomycin are potential candidates.", "source": "https://pubmed.ncbi.nlm.nih.gov/22099521/", "doc_id": "4043013291b0d04e965a2d139866788c"}
{"sentence": "Drug exposure of mesenchymal HCC cells showed higher resistance to the targeted therapeutic agents sorafenib and erlotinib as compared to epithelial HCC cells , which were slightly more resistant to cytostatic drugs .", "spans": [{"span_id": 0, "text": "sorafenib", "start": 99, "end": 108, "token_start": 14, "token_end": 15}, {"span_id": 1, "text": "erlotinib", "start": 113, "end": 122, "token_start": 16, "token_end": 17}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "A human model of epithelial to mesenchymal transition to monitor drug efficacy in hepatocellular carcinoma progression. The epithelial to mesenchymal transition (EMT) of malignant hepatocytes is a crucial event in hepatocellular carcinoma (HCC) progression and recurrence. We aimed to establish a human model of EMT to examine drug efficacy and specificity in HCC progression. Human HCC cell populations were characterized by immunofluorescence analysis, migration and invasion assays, array comparative genomic hybridization, whole-genome expression profiling, and promoter methylation. Therapeutic agents clinically used against HCC were examined for efficacy by determination of IC(50) values. We show that liver cancer cell lines exhibited either an epithelial or mesenchymal phenotype of which the latter showed strong migratory and invasive abilities in vitro. The common cellular origin of both cell types indicated that mesenchymal HCC cells have been derived from epithelial hepatocytes through EMT in the HCC patient. Drug exposure of mesenchymal HCC cells showed higher resistance to the targeted therapeutic agents sorafenib and erlotinib as compared to epithelial HCC cells , which were slightly more resistant to cytostatic drugs . Most remarkably, combined treatment with doxorubicin and sorafenib caused increased susceptibility of both HCC cell types resulting in enhanced drug efficacy. Taken together, this EMT model of human HCC allows the identification of molecular mechanisms and the assessment of therapeutic drug efficacy during liver cancer progression in preclinical studies.", "source": "https://pubmed.ncbi.nlm.nih.gov/21364009/", "doc_id": "78070d46a5752185cc2d9f118c577564"}
{"sentence": "To compare the effectiveness and safety of adalimumab and infliximab in biologic-naïve patients with CD , in a nationwide register-based propensity score-matched cohort study in Denmark .", "spans": [{"span_id": 0, "text": "adalimumab", "start": 43, "end": 53, "token_start": 7, "token_end": 8}, {"span_id": 1, "text": "infliximab", "start": 58, "end": 68, "token_start": 9, "token_end": 10}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "Comparison of infliximab with adalimumab in 827 biologic-naïve patients with Crohn's disease: a population-based Danish cohort study. There are conflicting data on comparative effectiveness of adalimumab and infliximab in patients with Crohn's disease (CD). ### aims To compare the effectiveness and safety of adalimumab and infliximab in biologic-naïve patients with CD , in a nationwide register-based propensity score-matched cohort study in Denmark . ### methods A total of 2908 Danish adults with CD had been treated with adalimumab or infliximab as their first biologic agent between 2005-2014. By Cox regression, we compared rates of all-cause hospitalisation, CD-related hospitalisation, major abdominal surgery and serious infections after variable 2:1 propensity score matching, accounting for baseline disease characteristics, healthcare utilisation and use of CD-related medications. ### results After propensity-score matching, we included 315 adalimumab- (34.9 ± 12.9 years, 41.9% males) and 512 infliximab-treated (33.6 ± 12.6 years, 40.8% males) patients, with median disease duration 4.0 years; 36.9% had prior abdominal surgery. Over a median follow-up 2.3 years after starting biological therapy, there were no significant differences in rate of CD-related hospitalisation (hazard ratio [HR], 0.81 [95% CI, 0.55-1.20]) or major abdominal surgery (HR, 1.24 [0.66-2.33]) between adalimumab- and infliximab-treated patients, though rate of all-cause hospitalisation was lower in adalimumab-treated patients (HR, 0.74 [0.56-0.97]). There was no significant difference in incidence of serious infections requiring hospitalisation (HR, 1.06 [0.26-4.21]). These results were stable in patients treated with biological monotherapy (all-cause hospitalisation: HR, 0.75 [0.53-1.05]; CD-related hospitalisation: HR, 0.82 [0.51-1.32], abdominal surgery: HR, 1.47 [0.63-3.47]) or in combination with immunomodulators (all-cause hospitalisation: HR, 0.70 [0.44-1.11]; CD-related hospitalisation: HR, 0.80 [0.42-1.52], abdominal surgery: HR, 1.02 [0.39-2.64]). ### conclusions In this population-based, propensity score matched, real-life cohort study using administrative claims, there was no significant difference in effectiveness and safety of adalimumab and infliximab in biologic-naïve patients with CD.", "source": "https://pubmed.ncbi.nlm.nih.gov/29239001/", "doc_id": "9d29356786d19764fd35e5c55994cb45"}
{"sentence": "Hematologic National Cancer Institute Common Toxicity Criteria grade 3 to 4 adverse events were more common with bendamustine than with chlorambucil ( occurring in 40 % v 19 % of patients ) .", "spans": [{"span_id": 0, "text": "bendamustine", "start": 113, "end": 125, "token_start": 17, "token_end": 18}, {"span_id": 1, "text": "chlorambucil", "start": 136, "end": 148, "token_start": 20, "token_end": 21}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "Phase III randomized study of bendamustine compared with chlorambucil in previously untreated patients with chronic lymphocytic leukemia. This randomized, open-label, parallel-group, multicenter study was designed to compare the efficacy and safety of bendamustine and chlorambucil in previously untreated patients with advanced (Binet stage B or C) chronic lymphocytic leukemia (CLL). ### Patients And Methods Patients (<or= 75 years of age) were randomly assigned to receive bendamustine 100 mg/m(2)/d intravenously on days 1 to 2, or chlorambucil 0.8 mg/kg (Broca's normal weight) orally on days 1 and 15; treatment cycles were repeated every 4 weeks for a maximum of six cycles. The response to treatment was assessed according to National Cancer Institute Working Group criteria, and the final determination of response was made by a blinded independent review committee. ### results A total of 319 patients were randomly assigned (162 bendamustine, 157 chlorambucil). Complete or partial responses were achieved in 110 (68%) of 162 bendamustine-treated and 48 (31%) of 157 chlorambucil-treated patients (P < .0001). More patients showed complete responses with bendamustine than with chlorambucil (31% v 2%). Median progression-free survival was 21.6 months with bendamustine and 8.3 months with chlorambucil (P < .0001). bendamustine was also associated with an improvement in duration of remission, compared with chlorambucil (median, 21.8 v 8.0 months). Hematologic National Cancer Institute Common Toxicity Criteria grade 3 to 4 adverse events were more common with bendamustine than with chlorambucil ( occurring in 40 % v 19 % of patients ) . Severe infections (grade 3 to 4) occurred in 8% of bendamustine-treated patients and 3% of chlorambucil-treated patients. ### conclusion bendamustine offers significantly greater efficacy than chlorambucil, and a manageable toxicity profile, when used as first-line therapy in patients with advanced CLL.", "source": "https://pubmed.ncbi.nlm.nih.gov/19652068/", "doc_id": "f9e6f79e5313dcceeafb28a5d3c04a7b"}
{"sentence": "We determined the effects of diclofenac sodium , octreotide , and their combination on extrapancreatic organ injuries in caerulein-induced acute pancreatitis in mice .", "spans": [{"span_id": 0, "text": "diclofenac", "start": 29, "end": 39, "token_start": 5, "token_end": 6}, {"span_id": 1, "text": "octreotide", "start": 49, "end": 59, "token_start": 8, "token_end": 9}], "rels": [{"class": "COMB", "spans": [0, 1]}], "paragraph": "Diclofenac Sodium Treatment Ameliorates Extrapancreatic Organ Injuries in a Murine Model of Acute Pancreatitis Induced by Caerulein.  We determined the effects of diclofenac sodium , octreotide , and their combination on extrapancreatic organ injuries in caerulein-induced acute pancreatitis in mice . ### methods A total of 58 BALB-C male mice (25 g) were divided into seven groups and used to create a caerulein-induced acute pancreatitis model. diclofenac sodium, octreotide, and their combination were given for treatment of caerulin-induced acute pancreatitis in mice. At the end of the experiment, the lung, liver, kidney, and stomach were removed for histopathologic assessment. ### results Histopathologic investigation revealed a statistically significant difference between the groups in mean congestion, edema, tubular injury, perirenal fat tissue inflammation, and tubular stasis scores in kidney tissue ( ### conclusion diclofenac sodium alone ameliorates lung edema due to caerulin-induced acute pancreatitis.", "source": "https://pubmed.ncbi.nlm.nih.gov/30515205/", "doc_id": "9f41b57d1dbe5a07e388863d29a381a2"}
