{"sentence": "Phase Ib Study of the Oral Proteasome Inhibitor Ixazomib ( MLN9708 ) and Fulvestrant in Advanced ER+ Breast Cancer Progressing on Fulvestrant .", "spans": [{"span_id": 0, "text": "Ixazomib", "start": 48, "end": 56, "token_start": 8, "token_end": 9}, {"span_id": 1, "text": "Fulvestrant", "start": 73, "end": 84, "token_start": 13, "token_end": 14}, {"span_id": 2, "text": "Fulvestrant", "start": 130, "end": 141, "token_start": 21, "token_end": 22}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "Phase Ib Study of the Oral Proteasome Inhibitor Ixazomib ( MLN9708 ) and Fulvestrant in Advanced ER+ Breast Cancer Progressing on Fulvestrant . fulvestrant is a selective estrogen receptor (ER)-downregulating anti-estrogen that blocks ER transcriptional activity and is approved for ER+ breast cancer. fulvestrant also induces accumulation of insoluble ER and activates an unfolded protein response; proteasome inhibitors have been shown to enhance these effects in preclinical models. ### background fulvestrant is a selective estrogen receptor (ER)-downregulating anti-estrogen that blocks ER transcriptional activity and is approved for ER+ breast cancer. fulvestrant also induces accumulation of insoluble ER and activates an unfolded protein response; proteasome inhibitors have been shown to enhance these effects in preclinical models. ### methods This is a single-center phase Ib study with a 3+3 design of fulvestrant and the proteasome inhibitor ixazomib (MLN9708) in patients with advanced ER+ breast cancer that was progressing on fulvestrant. A dose-escalation design allowed establishment of the ixazomib maximum tolerated dose (MTD). Secondary objectives included progression-free survival, pharmacokinetics, and tumor molecular analyses. ### results Among nine evaluable subjects, treatment was well-tolerated without dose-limiting toxicities The MTD of ixazomib was 4 mg in combination with fulvestrant. Plasma concentrations of the active form of ixazomib (MLN2238) in the 4-mg dose cohort had a median (range) Cmax of 155 (122-171) ng/mL; Tmax of 1 (1-1.5) h; terminal elimination half-life of 66.6 (57.3-102.6) hr after initial dose; AUC of 5,025 (4,160-5,345) ng*h/mL. One partial response was observed, and median progression-free survival was 51 days (range 47-137). ### conclusion This drug combination has a favorable safety profile and anti-tumor activity in patients with fulvestrant-resistant advanced ER+ breast cancer that justifies future testing.", "source": "https://pubmed.ncbi.nlm.nih.gov/33641211/"}
{"sentence": "Second-Line Treatment of Her2-Positive Metastatic Breast Cancer : Trastuzumab beyond Progression or Lapatinib ? A Population Based Cohort Study .", "spans": [{"span_id": 0, "text": "Trastuzumab", "start": 66, "end": 77, "token_start": 8, "token_end": 9}, {"span_id": 1, "text": "Lapatinib", "start": 100, "end": 109, "token_start": 12, "token_end": 13}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "Second-Line Treatment of Her2-Positive Metastatic Breast Cancer : Trastuzumab beyond Progression or Lapatinib ? A Population Based Cohort Study . The relative efficacy of lapatinib vs. continuing trastuzumab beyond progression (TBP) in HER2-positive metastatic breast cancer (MBC) patients, who progressed on first-line trastuzumab, is still unclear. The objective of this population based cohort study was to compare outcomes of lapatinib vs. TBP in daily practice. ### methods All HER2-positive MBC patients who began second-line anti HER2 therapy between 1st January 2010 and 30th August 2013 were selected from Clalit Health Services' (CHS) electronic database. Available data on patient and disease characteristics and treatments were analyzed. The primary endpoint was overall survival (OS). Outcomes were compared using the Kaplan-Meier (log-rank) method and Cox proportional hazards model. ### results 64 patients received second-line lapatinib and 93 TBP. The two treatment groups were similar in age and co-morbidity rates, but differed in proportion of prior adjuvant trastuzumab (lapatinib: 29.7%, TBP: 16.1%, P = 0.043) and rates of prior brain metastases (lapatinib: 32.8%, TBP: 10.8%, P = 0.01). lapatinib median OS was 13.0 months (95% CI: 9.5-16.5) vs. 31.0 for TBP (95% CI: 20.6-41.4), P<0.001. On multivariate analysis, longer OS was preserved for TBP, after controlling for differences in age, adjuvant trastuzumab, duration of first-line trastuzumab therapy, brain metastases, visceral metastases and hormonal treatment [Hazard Ratio (HR) = 0.63, 95% CI: 0.40-0.99, P = 0.045]. ### conclusion In this comparative cohort study, OS of HER2-positive MBC patients treated with TBP was significantly longer than with lapatinib. These results might be especially relevant in settings where ado-trastuzumab-emtansine (TDM-1), the current preferred agent in this setting, is not available yet for patients.", "source": "https://pubmed.ncbi.nlm.nih.gov/26375590/"}
{"sentence": "Pharmacokinetic studies showed that chronic lymphocytic leukemia involving more than 80 % of the bone marrow at study start was associated with lower trough concentrations of alemtuzumab and rituximab , and that higher trough serum concentrations of alemtuzumab were associated with complete bone marrow clearance .", "spans": [{"span_id": 0, "text": "alemtuzumab", "start": 175, "end": 186, "token_start": 26, "token_end": 27}, {"span_id": 1, "text": "rituximab", "start": 191, "end": 200, "token_start": 28, "token_end": 29}, {"span_id": 2, "text": "alemtuzumab", "start": 250, "end": 261, "token_start": 37, "token_end": 38}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "A phase I study of escalated dose subcutaneous alemtuzumab given weekly with rituximab in relapsed chronic lymphocytic leukemia/small lymphocytic lymphoma. This study assessed the safety and preliminary efficacy of escalated dose subcutaneous alemtuzumab in combination with rituximab in chronic lymphocytic leukemia. Twenty-eight patients with relapsed refractory chronic lymphocytic leukemia were treated on four dosing cohorts of weekly rituximab at 375 mg/m(2) and alemtuzumab doses that started at 30 mg three times per week and escalated to weekly dosing over four weeks, culminating with 90 mg weekly. One dose limiting toxicity of a rituximab infusion reaction was seen in cohort 2, but the regimen was otherwise well tolerated without evidence of differential toxicity by cohort. The overall response rate by National Cancer Institute-Working Group criteria was 61%, and the rate of complete bone marrow response was 43%, most of whom were negative for minimal residual disease. The addition of CT scan evaluation per International Workshop on Chronic Lymphocytic Leukemia 2008 criteria reduced the overall response rate to 14%. Median overall survival was 35 months, with 12 patients able to proceed to stem cell transplantation. Pharmacokinetic studies showed that chronic lymphocytic leukemia involving more than 80 % of the bone marrow at study start was associated with lower trough concentrations of alemtuzumab and rituximab , and that higher trough serum concentrations of alemtuzumab were associated with complete bone marrow clearance . We conclude that escalated subcutaneous doses of alemtuzumab given weekly are well tolerated and result in excellent bone marrow clearance of chronic lymphocytic leukemia, helping patients to proceed to stem cell transplantation. This study is registered at ClinicalTrials.gov (Identifier:00330252).", "source": "https://pubmed.ncbi.nlm.nih.gov/23645694/"}
{"sentence": "Furthermore , the overall response rate for docetaxel in the intent-to-treat population ( 42.5 % ) is superior to the response rate of either doxorubicin as second-line therapy ( 29.3 % ) or paclitaxel ( Taxol ; Bristol-Myers Squibb Oncology , Princeton , NJ ) when used as first- or second-line therapy ( 29 % ) in metastatic disease .", "spans": [{"span_id": 0, "text": "docetaxel", "start": 44, "end": 53, "token_start": 7, "token_end": 8}, {"span_id": 1, "text": "doxorubicin", "start": 142, "end": 153, "token_start": 24, "token_end": 25}, {"span_id": 2, "text": "paclitaxel", "start": 191, "end": 201, "token_start": 33, "token_end": 34}], "rels": [{"class": "NO_COMB", "spans": [0, 1, 2]}], "paragraph": "Docetaxel (Taxotere): an effective agent in the management of second-line breast cancer. Despite improvements in detection and management, metastatic breast cancer remains a leading cause of death among women in industrialized countries. Chemotherapy is the initial treatment of choice for patients with a negative estrogen receptor status, as well as for those with a positive estrogen receptor status who have failed to respond to endocrine treatment. Patients who fail on first-line chemotherapy become candidates for second-line salvage chemotherapy; the outlook for these patients is poor, and new active agents continue to be sought. docetaxel (Taxotere; Rhône-Poulenc Rorer, Antony, France) is a semisynthetic taxoid that is an inhibitor of microtubule depolymerization. This new anticancer agent has been studied in an extensive phase II clinical trial program involving 162 patients with second-line metastatic breast cancer, 134 of whom were anthracycline resistant. Doses of 100 mg/m2 of docetaxel, administered over 1 hour every 3 weeks, produced an overall response rate of 50% (range, 41% to 58%) in 129 evaluable patients, with a median duration of 6 months (range, 2 to 17 months). The response rates achieved to date with docetaxel in anthracycline-resistant patients compare favorably with those produced by the best monotherapies currently available, and are equivalent to those achieved with current combination chemotherapy options. docetaxel also was found to be highly effective in patients with a poor prognosis, having metastases in three or more organs (53%), and/or visceral sites of disease (47%). Furthermore , the overall response rate for docetaxel in the intent-to-treat population ( 42.5 % ) is superior to the response rate of either doxorubicin as second-line therapy ( 29.3 % ) or paclitaxel ( Taxol ; Bristol-Myers Squibb Oncology , Princeton , NJ ) when used as first- or second-line therapy ( 29 % ) in metastatic disease . In conclusion, docetaxel appears to be a very effective therapeutic option for women with second-line metastatic breast cancer.", "source": "https://pubmed.ncbi.nlm.nih.gov/8604449/"}
{"sentence": "Correlation of lidocaine induced changes in bladder capacity , compliance and number of uninhibited contractions with improvement on oral oxybutynin was 70.6 % , 64.3 % and 66.7 % , respectively .", "spans": [{"span_id": 0, "text": "lidocaine", "start": 15, "end": 24, "token_start": 2, "token_end": 3}, {"span_id": 1, "text": "oxybutynin", "start": 138, "end": 148, "token_start": 19, "token_end": 20}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "The effects of intravesical lidocaine on bladder dynamics of children with myelomeningocele. Other studies have suggested that intravesical lidocaine may temporarily improve bladder dynamics but details of these effects and their application to children have not been examined. We evaluated the effects of intravesical lidocaine on bladder urodynamics of children with myelomeningocele and tried to correlate these effects with subsequent clinical response to oral oxybutynin. ### Materials And Methods Charts of children with myelomeningocele who had undergone urodynamic examinations from 1992 to 1998 were reviewed retrospectively. In children with uninhibited contractions or poor compliance 150 to 300 mg. lidocaine were instilled for 8 minutes and cystometry was repeated. Changes in bladder capacity and compliance, number of uninhibited contractions and bladder volume at which pressure of 40 cm. H2O was reached were recorded before and after the lidocaine instillation. Clinical response to subsequent treatment with oral oxybutynin was assessed from chart review. ### results A total of 48 urodynamic studies in 22 girls and 20 boys with a mean age plus or minus standard deviation of 8.3 +/- 5.7 years and myelomeningocele were evaluable. After instillation of lidocaine, urodynamics showed increased bladder capacity in 70.8% of studies (34 of 48), with an average increase in volume of 66% (p <0.05). No change or decreased bladder capacity occurred in 29.2% of studies. Bladder compliance improved in 61.7% of the studies (29 of 47, p <0.05) and worsened in 38.3%. Bladder volume at which the pressure of 40 cm. H2O was reached increased in 77.8% of studies (14 of 18, p <0.05). After lidocaine the number of uninhibited contractions decreased by 3.2 in 56.8% of studies (21 of 37, p <0.05). Correlation of lidocaine induced changes in bladder capacity , compliance and number of uninhibited contractions with improvement on oral oxybutynin was 70.6 % , 64.3 % and 66.7 % , respectively . ### conclusions Intravesical lidocaine can improve bladder capacity and compliance and decrease the number of uninhibited contractions in many children with neurogenic bladder caused by myelomeningocele. These observations suggest that intravesical lidocaine has effects on the neurogenic bladder that improve bladder dynamics. Although intravesical lidocaine testing may not reliably predict clinical response to oral oxybutynin at the prescribed dosages, a possible therapeutic role for intravesical lidocaine or similar agents should be explored further.", "source": "https://pubmed.ncbi.nlm.nih.gov/11371945/"}
{"sentence": "Compared with risedronate alone , at 6 months , risedronate plus atorvastatin produced significantly greater increases in the bone mineral density of the lumbar spine ( 1.58 % versus 0.75 % , p < 0.05 ) .", "spans": [{"span_id": 0, "text": "risedronate", "start": 14, "end": 25, "token_start": 2, "token_end": 3}, {"span_id": 1, "text": "risedronate", "start": 48, "end": 59, "token_start": 9, "token_end": 10}, {"span_id": 2, "text": "atorvastatin", "start": 65, "end": 77, "token_start": 11, "token_end": 12}], "rels": [{"class": "POS", "spans": [1, 2]}], "paragraph": "Statins have additive effects to vertebral bone mineral density in combination with risedronate in hypercholesterolemic postmenopausal women. Recent data suggest that statins used in the treatment of hypercholesterolaemia decrease fracture risk. In this study, we aimed to investigate prospectively whether statins have an additive effect to bisphosphonates (risedronate) according to the primary hypothesis that the addition of atorvastatin to risedronate would produce an increase, from baseline, in lumbar vertebrae and total hip BMD that was greater than that observed with risedronate alone. ### methods A total of 120 hypercholesterolaemic postmenopausal women with osteoporosis or osteopenia were randomized to receive risedronate (5 mg/day) or risedronate (5 mg/day) plus atorvastatin (20 mg/day). Changes in bone mineral density in the lumbar spine and hip, and serum lipid and glucose metabolism changes were assessed. ### results Compared with risedronate alone , at 6 months , risedronate plus atorvastatin produced significantly greater increases in the bone mineral density of the lumbar spine ( 1.58 % versus 0.75 % , p < 0.05 ) . We found no difference after therapy in BMD of the total hip (1.2% versus 1.1%). risedronate plus atorvastatin therapy had favorable effects on the serum lipid profile: LDL and total cholesterol. Serum fasting glucose and HbA1c levels were not affected during the treatments. ### conclusion Statins have modest additive effects to bisphosphonates in improving lumbar spine bone mineral density in hypercholesterolaemic postmenopausal women with established osteoporosis-osteopenia. A long-term study with adequate sample size is necessary to assess the effects of statins -- in combination or alone -- on the bones and prevention of fractures.", "source": "https://pubmed.ncbi.nlm.nih.gov/15866088/"}
{"sentence": "The anti-CD22 immunoconjugate , inotuzumab ozogamicin , and the anti-CD19 BiTE ( ® ) antibody , blinatumomab , have demonstrated impressive single agent activity in patients with relapsed or refractory B-ALL .", "spans": [{"span_id": 0, "text": "ozogamicin", "start": 43, "end": 53, "token_start": 5, "token_end": 6}, {"span_id": 1, "text": "blinatumomab", "start": 96, "end": 108, "token_start": 16, "token_end": 17}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "Novel targeted therapies in acute lymphoblastic leukemia. Chemotherapy alone cures only 25-45% of adult patients with acute lymphoblastic leukemia (ALL), making novel treatment agents and strategies desperately needed. The addition of monoclonal antibodies (rituximab, alemtuzumab, epratzumab) to chemotherapy has demonstrated encouraging results in patients with newly diagnosed and relapsed ALL. The anti-CD22 immunoconjugate , inotuzumab ozogamicin , and the anti-CD19 BiTE ( ® ) antibody , blinatumomab , have demonstrated impressive single agent activity in patients with relapsed or refractory B-ALL . Early reports of chimeric antigen receptor therapies have been promising in patients with relapsed ALL. Other agents targeting NOTCH1, FLT3, the proteasome and DNA methylation are early in development. These new agents hope to improve the outcome of ALL therapy with less toxicity. The challenge going forward will be to find safe and effective combinations and determine where in the treatment schema these agents will be most effective in ALL therapy.", "source": "https://pubmed.ncbi.nlm.nih.gov/23841506/"}
{"sentence": "Patients registered with the German ACC Registry with refractory ACC progressing after cytotoxic therapies were offered treatment with bevacizumab ( 5 mg/kg body weight i.v . every 21 days ) and oral capecitabine ( 950 mg/m(2 ) twice daily for 14 days followed by 7 days of rest ) in 2006 - 2008 .", "spans": [{"span_id": 0, "text": "bevacizumab", "start": 135, "end": 146, "token_start": 18, "token_end": 19}, {"span_id": 1, "text": "capecitabine", "start": 200, "end": 212, "token_start": 32, "token_end": 33}], "rels": [{"class": "NEG", "spans": [0, 1]}], "paragraph": "Bevacizumab plus capecitabine as a salvage therapy in advanced adrenocortical carcinoma. No standard therapy for advanced adrenocortical carcinoma (ACC) is established by any randomized trial but a consensus conference 2003 recommended mitotane as monotherapy or combined with etoposide, doxorubicin and cisplatin or with streptozotocin as first-line systemic therapy. However, there is no evidence for any therapy beneficial in patients failing these therapies. Therefore, we evaluated the effects of the anti-VEGF antibody bevacizumab plus capecitabine as salvage therapy in ACC. ### methods Patients registered with the German ACC Registry with refractory ACC progressing after cytotoxic therapies were offered treatment with bevacizumab ( 5 mg/kg body weight i.v . every 21 days ) and oral capecitabine ( 950 mg/m(2 ) twice daily for 14 days followed by 7 days of rest ) in 2006 - 2008 . Evaluation of tumour response was performed by imaging according to response evaluation criteria in solid tumours every 12 weeks. ### results Ten patients were treated with bevacizumab plus capecitabine. None of them experienced any objective response or stable disease. Two patients had to stop therapy after few weeks due to hand-foot syndrome, and three patients died on progressive disease within 12 weeks. Other adverse events were mild (grade I-II). Median survival after treatment initiation was 124 days. ### conclusions bevacizumab plus capecitabine has no activity in patients with very advanced ACC. Hence, this regimen cannot be recommended as a salvage therapy.", "source": "https://pubmed.ncbi.nlm.nih.gov/19903796/"}
{"sentence": "Chlorhexidine 0.2 % mouthwash and chlorhexidine 1 % gel were equally useful in the treatment of peri-implant mucositis leading to the reduction in inflammatory parameters .", "spans": [{"span_id": 0, "text": "Chlorhexidine", "start": 0, "end": 13, "token_start": 0, "token_end": 1}, {"span_id": 1, "text": "chlorhexidine", "start": 34, "end": 47, "token_start": 5, "token_end": 6}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "Topical application of 1% chlorhexidine gel versus 0.2% mouthwash in the treatment of peri-implant mucositis. An observational study. The aim of this study was to compare the use of two chlorhexidine-based antimicrobial agents as an adjunct to mechanical therapy for the treatment of peri-implant mucositis. ### Materials And Methods Thirty patients with peri-implant mucositis were included in the study and randomized in two groups. In addition to mechanical therapy, group A was treated with chlorhexidine 0.2% mouthwash, while group B was treated with chlorhexidine 1% gel. Probing depth, plaque index and bleeding index were recorded at each scheduled follow-up visit: ten days, 1 month and 3 months after giving the patients the assigned formulation. Patients had to fill in a questionnaire investigating their satisfaction and ease of use of the product. ### results A total of 23 patients (13 in group A and 10 in group B) attended all the follow-up visits. Chlorhexidine 0.2 % mouthwash and chlorhexidine 1 % gel were equally useful in the treatment of peri-implant mucositis leading to the reduction in inflammatory parameters . Probing depth decreased over time in both groups. Patients showed preference for gel formulation even if they found it more difficult to use. ### conclusions Adjunctive treatment with different chlorhexidine formulations was beneficial to the treatment of peri-implant mucositis. Besides, no differences could be found between 0.2% mouthwash and 1% gel.", "source": "https://pubmed.ncbi.nlm.nih.gov/22998456/"}
{"sentence": "Patients who had pathologically been proven to have measurable lesions were treated with paclitaxel ( 200 mg/m(2 ) for 3 h ) and carboplatin [ area under the concentration-time curve ( AUC = 6 ) ] on day 1 and in 21 day cycles .", "spans": [{"span_id": 0, "text": "paclitaxel", "start": 89, "end": 99, "token_start": 13, "token_end": 14}, {"span_id": 1, "text": "carboplatin", "start": 129, "end": 140, "token_start": 23, "token_end": 24}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "Phase II study of paclitaxel and carboplatin in advanced gastric cancer previously treated with 5-fluorouracil and platinum. The combination of paclitaxel and carboplatin has been used to treat patients with many types of tumor, including gastric cancer. We evaluated the efficacy and safety of this combination in advanced gastric cancer patients previously treated with 5-fluorouracil and platinum. ### methods Patients who had pathologically been proven to have measurable lesions were treated with paclitaxel ( 200 mg/m(2 ) for 3 h ) and carboplatin [ area under the concentration-time curve ( AUC = 6 ) ] on day 1 and in 21 day cycles . ### results A partial response was achieved in 10 of 45 patients [22%, 95% confidence interval (CI), 10-34]. Of the 32 patients previously treated with cisplatin, four (13%) achieved partial response, whereas, of the 13 patients previously treated with heptaplatin, six (46%) achieved partial response. In all patients, the median time to progression was 14 weeks (95% CI, 10-18), and the median overall survival was 32 weeks (95% CI, 26-38). The most common grade 3/4 adverse events were neutropenia (40% of patients) and neuropathy (2.2%). Two patients developed neutropenic fever. However, there were no treatment-related deaths. ### conclusions Combination chemotherapy with paclitaxel and carboplatin is feasible in patients with advanced gastric cancer who were previously treated with 5-fluorouracil and platinum.", "source": "https://pubmed.ncbi.nlm.nih.gov/15886269/"}
{"sentence": "With regard to efficacy in metastatic disease , exemestane is superior to megestrol acetate after progression on tamoxifen .", "spans": [{"span_id": 0, "text": "exemestane", "start": 48, "end": 58, "token_start": 8, "token_end": 9}, {"span_id": 1, "text": "megestrol", "start": 74, "end": 83, "token_start": 12, "token_end": 13}, {"span_id": 2, "text": "tamoxifen", "start": 113, "end": 122, "token_start": 17, "token_end": 18}], "rels": [{"class": "NO_COMB", "spans": [0, 1, 2]}], "paragraph": "Long-term efficacy and safety of exemestane in the treatment of breast cancer. exemestane, a steroidal aromatase inhibitor, is licensed for postmenopausal patients with estrogen receptor (ER)-positive breast cancer as second-line therapy in metastatic disease following antiestrogen failure and as part of sequential adjuvant therapy following initial tamoxifen. This study is a systematic literature review, evaluating exemestane in different clinical settings. The Ovid Medline (1948-2012), Embase (1980-2012), and Web of Science (1899-2012) databases were searched. Forty-two relevant articles covering randomized controlled trials were reviewed for efficacy and safety, and three for adherence. With regard to efficacy in metastatic disease , exemestane is superior to megestrol acetate after progression on tamoxifen . There is evidence for noninferiority to fulvestrant (following a prior aromatase inhibitor) and to nonsteroidal aromatase inhibitors in the first-line setting. Combined use with everolimus is shown to be more efficacious than exemestane alone following previous aromatase inhibitor use. In the adjuvant setting, a switch to exemestane after 2-3 years of tamoxifen is superior to 5 years of tamoxifen. exemestane is noninferior to 5 years of tamoxifen as upfront therapy, and may have a role as an extended adjuvant therapy. Used as neoadjuvant therapy, increased breast conservation is achievable. As chemoprevention, exemestane significantly reduces the incidence of breast cancer in \"at-risk\" postmenopausal women. exemestane is associated with myalgias and arthralgias, as well as reduced bone mineral density and increased risk of fracture, which do not appear to persist at follow-up, with subsequent return to pretreatment values. Compared with tamoxifen, there is a reduced incidence of endometrial changes, thromboembolic events, and hot flashes. Limited evidence shows nonadherence in 23%-32% of patients. Evidence is growing in support of exemestane in all clinical settings. It is generally more efficacious and has a better safety profile than tamoxifen. How it compares with the nonsteroidal aromatase inhibitors remains to be established. Further studies are required on adherence to ensure that maximum benefit is obtained.", "source": "https://pubmed.ncbi.nlm.nih.gov/23569364/"}
{"sentence": "Aim of the study was to measure plasma levels of specific miRNAs ( miRNA-223 , -150 , -21 and -126 ) after physician-driven cessation of chronic P2Y12 inhibition and to study differences in the expression levels of these miRNAs between the different oral P2Y12 inhibitors clopidogrel , prasugrel and ticagrelor , respectively .", "spans": [{"span_id": 0, "text": "clopidogrel", "start": 272, "end": 283, "token_start": 45, "token_end": 46}, {"span_id": 1, "text": "prasugrel", "start": 286, "end": 295, "token_start": 47, "token_end": 48}, {"span_id": 2, "text": "ticagrelor", "start": 300, "end": 310, "token_start": 49, "token_end": 50}], "rels": [{"class": "NO_COMB", "spans": [0, 1, 2]}], "paragraph": "Course of platelet miRNAs after cessation of P2Y12 antagonists. Circulating platelet micro-RNAs (miRNAs) may be used to monitor platelet function during dual antiplatelet therapy (DAPT). Aim of the study was to measure plasma levels of specific miRNAs ( miRNA-223 , -150 , -21 and -126 ) after physician-driven cessation of chronic P2Y12 inhibition and to study differences in the expression levels of these miRNAs between the different oral P2Y12 inhibitors clopidogrel , prasugrel and ticagrelor , respectively . ### design Patients with coronary artery disease (CAD) on DAPT maintenance dose (including aspirin 100 mg OD, plus clopidogrel 75 mg OD, or prasugrel 10 mg OD, or ticagrelor 90 mg BID) were prospectively enrolled before cessation of the P2Y12-inhibitor therapy. MiRNA-223, -150, -21 and -126 were determined at baseline (=last day of P2Y12-inhibitor intake) and 10, 30 and 180 days thereafter. ### results Cessation of P2Y12-inhibitor therapy did not significantly change miRNA levels. However, in ticagrelor-treated patients, miRNA levels were significantly increased at baseline (miRNA-223 and -21), day 10 (miRNA-223, -150, -21, -126) and day 30 (miRNA-223, -150, -21, -126) as compared to prasugrel, and at day 10 (miRNA-150 and -21) and day 30 (miRNA-150) as compared to clopidogrel (all P < 0.05). At day 180, only miRNA-126 levels differed significantly with respect to the P2Y12 inhibitor used (P < 0.05). After adjustment for confounders, choice of P2Y12-inhibitor was the strongest predictor of miRNA levels (P < 0.001), while cessation of P2Y12-inhibitor therapy did not significantly impact miRNA levels. ### conclusion In patients with CAD, ticagrelor intake is associated with increased levels of platelet miRNAs as compared to clopidogrel and prasugrel. Platelet miRNAs are not useful to monitor platelet function after cessation of P2Y12 inhibitors.", "source": "https://pubmed.ncbi.nlm.nih.gov/31172515/"}
{"sentence": "Chlordiazepoxide did not appear to internalize TRH receptors , because TRH-binding sites became available rapidly and at the same rate after they had been saturated with chlordiazepoxide at 0 or 37 C.(ABSTRACT TRUNCATED AT 250 WORDS )", "spans": [{"span_id": 0, "text": "Chlordiazepoxide", "start": 0, "end": 16, "token_start": 0, "token_end": 1}, {"span_id": 1, "text": "chlordiazepoxide", "start": 170, "end": 186, "token_start": 26, "token_end": 27}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "Pituitary thyrotropin-releasing hormone (TRH) receptors: effects of TRH, drugs mimicking TRH action, and chlordiazepoxide. Binding of TRH to specific cell surface receptors on clonal GH4C1 cells is followed within 10 min by receptor sequestration and over 24 h by receptor down-regulation. These experiments were designed to determine if TRH-activated second messenger systems are responsible for changes in receptor localization or number. BAY K8644 and A23187, which increase intracellular calcium, alone or together with 12-O-tetradecanoyl phorbol acetate (TPA), which activates protein kinase C, did not appear to internalize TRH receptors. Drug treatment did not alter the rate of [3H]MeTRH association or internalization, determined by resistance to an acid/salt wash, or the amount of [3H]MeTRH able to bind at 0 C, where only surface receptors are accessible. TPA (0-100 nM) alone or in combination with BAY K8644 or A23187, also failed to change receptor number or affinity after 48 h when TRH caused a 75% decrease in the density of specific binding sites. chlordiazepoxide has been reported antagonize TRH binding and TRH-induced phospholipid breakdown. chlordiazepoxide shifted the dose-response curves for TRH stimulation of PRL release and synthesis to the right, and did not change PRL release alone. The affinity of receptors for chlordiazepoxide was not affected by a nonhydrolyzable analog of GTP whereas affinity for TRH was decreased; these properties are consistent with the classification of chlordiazepoxide as a competitive antagonist. Several experiments tested whether chlordiazepoxide would cause receptor internalization and down-regulation. Chlordiazepoxide did not appear to internalize TRH receptors , because TRH-binding sites became available rapidly and at the same rate after they had been saturated with chlordiazepoxide at 0 or 37 C.(ABSTRACT TRUNCATED AT 250 WORDS )", "source": "https://pubmed.ncbi.nlm.nih.gov/2481818/"}
{"sentence": "Eligible patients received ramucirumab ( 10mg/kg ) + dacarbazine ( 1000 mg/m(2 ) ) ( Arm A ) or ramucirumab only ( 10mg/kg ) ( Arm B ) every 3 weeks .", "spans": [{"span_id": 0, "text": "ramucirumab", "start": 27, "end": 38, "token_start": 3, "token_end": 4}, {"span_id": 1, "text": "dacarbazine", "start": 53, "end": 64, "token_start": 8, "token_end": 9}, {"span_id": 2, "text": "ramucirumab", "start": 96, "end": 107, "token_start": 19, "token_end": 20}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "A phase 2 randomised study of ramucirumab (IMC-1121B) with or without dacarbazine in patients with metastatic melanoma. To evaluate the efficacy and safety of ramucirumab (IMC-1121B; LY3009806), a fully human monoclonal antibody targeting the vascular endothelial growth factor receptor-2, alone and in combination with dacarbazine in chemotherapy-naïve patients with metastatic melanoma (MM). ### methods Eligible patients received ramucirumab ( 10mg/kg ) + dacarbazine ( 1000 mg/m(2 ) ) ( Arm A ) or ramucirumab only ( 10mg/kg ) ( Arm B ) every 3 weeks . The primary end-point was progression-free survival (PFS); secondary end-points included overall survival (OS), overall response and safety. ### findings Of 106 randomised patients, 102 received study treatment (Arm A, N=52; Arm B, N=50). Baseline characteristics were similar in both arms. Median PFS was 2.6 months (Arm A) and 1.7 months (Arm B); median 6-month PFS rates were 30.7% and 17.9% and 12-month PFS rates were 23.7% and 15.6%, respectively. In Arm A, 9 (17.3%) patients had partial response (PR) and 19 (36.5%), stable disease (SD); PR and SD in Arm B were 2 (4.0%) and 21 (42.0%), respectively. Median OS was 8.7 months in Arm A and 11.1 months in Arm B. Patients in both arms tolerated the treatment with limited Grade 3/4 toxicities. ### interpretation ramucirumab alone or in combination with dacarbazine was associated with an acceptable safety profile in patients with MM. Although the study was not powered for comparison between treatment arms, PFS appeared greater with combination therapy. Sustained disease control was observed on both study arm.", "source": "https://pubmed.ncbi.nlm.nih.gov/24930625/"}
{"sentence": "The aim of this study was to investigate the mutagenic and antigenotoxic effects of different doses of the flavonoid , apigenin , alone and in combination with the antitumor drugs , cyclophosphamide and doxorubicin , in vitro and in vivo .", "spans": [{"span_id": 0, "text": "apigenin", "start": 119, "end": 127, "token_start": 20, "token_end": 21}, {"span_id": 1, "text": "cyclophosphamide", "start": 182, "end": 198, "token_start": 31, "token_end": 32}, {"span_id": 2, "text": "doxorubicin", "start": 203, "end": 214, "token_start": 33, "token_end": 34}], "rels": [{"class": "POS", "spans": [0, 2]}, {"class": "POS", "spans": [0, 1]}], "paragraph": "The effect of apigenin on cyclophosphamide and doxorubicin genotoxicity in vitro and in vivo.  The aim of this study was to investigate the mutagenic and antigenotoxic effects of different doses of the flavonoid , apigenin , alone and in combination with the antitumor drugs , cyclophosphamide and doxorubicin , in vitro and in vivo . Using bacterial reverse mutation inhibition in vitro, with and without metabolic activation, the effect of apigenin (10-400 μg/plate) was studied on genotoxicity induced by cyclophosphamide (800 μg/plate) and by doxorubicin (0.2 μg/plate). Subsequent to a dose-finding study in vivo, CD1 mice were treated with either cyclophosphamide (40 mg/kg, i.p.) or doxorubicin (5 mg/kg, i.p.) with or without co-administration of apigenin (1-100 mg/kg, p.o.). Micronuclei were determined microscopically in blood smears and glutathione peroxidase (GPX), superoxide dismutase (SOD) and total antioxidative status (TAS) in whole blood, erythrocytes and plasma, respectively. Apigenin decreased doxorubicin-induced, but not cyclophosphamide-induced mutagenicity in vitro. In vivo, apigenin caused a statistically significant decrease in micronucleus frequency in response to cyclophosphamide, possibly due to active flavonoid metabolite formation or inhibition of cyclophosphamide metabolic activation. In animals treated with apigenin and doxorubicin, a significant decrease in micronucleus frequency was not observed, probably due to interindividual variability. No changes in GPX, SOD or TAS were observed in response to either cytotoxic agents or the flavonoid, possibly due to limited metabolic transformation of the drugs at the doses used. The results of the present study provide further evidence for the chemo-preventative properties of apigenin.", "source": "https://pubmed.ncbi.nlm.nih.gov/21469013/"}
{"sentence": "The novel agents , romidepsin , pralatrexate , and brentuximab vedotin , are currently approved in the relapsed/refractory setting .", "spans": [{"span_id": 0, "text": "romidepsin", "start": 19, "end": 29, "token_start": 4, "token_end": 5}, {"span_id": 1, "text": "pralatrexate", "start": 32, "end": 44, "token_start": 6, "token_end": 7}, {"span_id": 2, "text": "vedotin", "start": 63, "end": 70, "token_start": 10, "token_end": 11}], "rels": [{"class": "NO_COMB", "spans": [0, 1, 2]}], "paragraph": "Treatment of peripheral T-cell lymphoma: are we data driven or driving the data? Peripheral T-cell lymphomas (PTCL) are a group of uncommon and heterogeneous malignancies arising from a postthymic or mature T-lymphocyte. The treatment of PTCL remains a challenging endeavor. Compared with the more common aggressive B-cell lymphomas, more patients with PTCL will be refractory to initial therapy and those who achieve responses often will have shorter progression-free survival. Despite retrospective data that suggest that anthracycline-based multiagent chemotherapy regimens may not provide a benefit compared with nonanthracycline regimens, nonanthracycline-based regimens, with the notable exception of L-asparaginase regimens for extranodal NK/T-cell lymphoma, have been disappointing so far. Based on phase II evidence and subset analyses available, we believe that the addition of etoposide to standard regimens and consolidation of first remissions with autologous stem cell transplantation (autoSCT) provides the best outcome in patients with PTCL and currently use CHOEP followed by ASCT for eligible patients with the common PTCL subtype: PTCL-NOS, AITL, and ALK negative ALCL. For those with ALK-positive ALCL standard CHOP or CHOEP is appropriate with consideration of ASCT only for those with high-risk disease. Other strategies to incorporate additional agents, such as with dose-adjusted EPOCH or sequential CHOP-ICE regimens are logical options; however, they lack the supporting literature of CHOEP. Whereas the above recommendation is our current off-protocol approach, with the possible exception of low risk ALK positive ALCL, none of these choices is supported by strong enough data to supplant a well-conceived clinical trial as the truly preferred strategy in PTCL. The novel agents , romidepsin , pralatrexate , and brentuximab vedotin , are currently approved in the relapsed/refractory setting . These agents are being studied as additions or substitutions for other agents in up-front multiagent chemotherapy regimens. In the relapsed/refractory setting, both pralatrexate and romidepsin remain well-studied choices with some patients achieving a response with durability. Clinical trials of new agents in PTCL continue to be a valuable option and an important part of routine patient management as progressive disease often is seen. Lastly, we believe patients with relapsed/refractory PTCL should be considered for allogeneic stem cell transplantation if a suitable response is demonstrated and a willing donor is available.", "source": "https://pubmed.ncbi.nlm.nih.gov/23568456/"}
{"sentence": "More effective regimens are urgently needed for squamous cell carcinoma of esophagus ( SCCE ) , therefore , we conducted a phase I/II trial of a combination of docetaxel , platinum , and fluorouracil ( TPF ) for treating metastatic SCCE .", "spans": [{"span_id": 0, "text": "docetaxel", "start": 160, "end": 169, "token_start": 28, "token_end": 29}, {"span_id": 1, "text": "platinum", "start": 172, "end": 180, "token_start": 30, "token_end": 31}, {"span_id": 2, "text": "fluorouracil", "start": 187, "end": 199, "token_start": 33, "token_end": 34}], "rels": [{"class": "POS", "spans": [0, 1]}], "paragraph": "Phase I/II study of docetaxel/cisplatin/fluorouracil combination chemotherapy against metastatic esophageal squamous cell carcinoma.  More effective regimens are urgently needed for squamous cell carcinoma of esophagus ( SCCE ) , therefore , we conducted a phase I/II trial of a combination of docetaxel , platinum , and fluorouracil ( TPF ) for treating metastatic SCCE . ### methods This phase I/II trial (n = 12/39) was conducted in our institute from April 2005 to June 2008. Progression-free survival (PFS) and overall survival were analyzed by the Kaplan-Meier method. ### results The recommended dose of docetaxel was determined to be 50 mg/m in phase I. In phase II with a mean follow-up period of 13.3 months, the objective response rate was 66.6%, a median survival period of 13 months and PFS of 7 months was achieved, and the 1-year survival and PFS rates were 52.9% and 19.6%, respectively. Grade 3/4 toxicities of leukopenia, neutropenia, and anorexia were observed in 53.8%, 43.6%, and 25.6%, respectively. ### conclusions A TPF regimen against metastatic SCCE was well tolerated and achieved a favorable objective response rate and survival benefit compared with other recently reported regimens. Randomized phase III trials of the TPF regimen are warranted and urgently required.", "source": "https://pubmed.ncbi.nlm.nih.gov/19898259/"}
{"sentence": "Gemcitabine with cyclosporine or with tacrolimus exerts a synergistic effect and induces tolerance in the rat .", "spans": [{"span_id": 0, "text": "Gemcitabine", "start": 0, "end": 11, "token_start": 0, "token_end": 1}, {"span_id": 1, "text": "cyclosporine", "start": 17, "end": 29, "token_start": 2, "token_end": 3}, {"span_id": 2, "text": "tacrolimus", "start": 38, "end": 48, "token_start": 5, "token_end": 6}], "rels": [{"class": "POS", "spans": [0, 1]}, {"class": "POS", "spans": [0, 2]}], "paragraph": "Gemcitabine with cyclosporine or with tacrolimus exerts a synergistic effect and induces tolerance in the rat . This study investigated the effect of the antineoplastic agent gemcitabine (dFdC) in combination with cyclosporine (CsA) or with FK506 on acute heart allograft rejection in a rat model. ### methods Transplantations were performed in the fully allogeneic Lewis-to-Brown Norway strain combination. dFdC, CsA, and FK506 single-drug therapy and combinations of dFdC with CsA and FK506 were administered at various dosages starting on day 1 to prevent and on day 4 to treat acute rejection until day 20. Animals who did not reject their graft were intraperitoneally injected with 108 splenic donor-type lymphocytes. In addition, Lewis and third-party skin grafts were transplanted to these animals. ### results Mean graft survival times under CsA, FK506, and dFdC monotherapy were 18.3/63.7 days (1 mg/5 mg per kg), 41.7 days, and 24.7/38.7 days (100 microg/150 microg per kg), respectively. CsA and FK506 in combination with dFdC prolonged graft survival to more than 100 days (CsA) and more than 95.2 days (FK506). Graft survival after treatment of an ongoing rejection was 21.5/38.3 days for CsA (1 mg/5 mg per kg) and 17.7/59.2 days for dFdC (100 microg/150 microg per kg). The combination of CsA+dFdC prompted indefinite survival of five of six hearts. Lymphocyte inoculation did not induce graft rejection. Notably, none of the Lewis, but all third-party, skin grafts were rejected immediately. Histomorphologic analysis of grafted hearts, however, demonstrated typical features of chronic rejection. ### conclusions The combination of CsA and FK506 with low-dose dFdC exerts a synergistic effect in the prevention and treatment of acute allograft rejection in this model. Although chronic rejection could not be prevented, strain-specific tolerance was achieved. Therefore, combining standard immunosuppressants with dFdC is a novel, promising strategy for prevention and treatment of acute allograft rejection.", "source": "https://pubmed.ncbi.nlm.nih.gov/14557751/"}
{"sentence": "Erythropoietin receptor expression and its relationship with trastuzumab response and resistance in HER2-positive breast cancer cells .", "spans": [{"span_id": 0, "text": "Erythropoietin", "start": 0, "end": 14, "token_start": 0, "token_end": 1}, {"span_id": 1, "text": "trastuzumab", "start": 61, "end": 72, "token_start": 7, "token_end": 8}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "Erythropoietin receptor expression and its relationship with trastuzumab response and resistance in HER2-positive breast cancer cells . Resistance to trastuzumab is a major issue in the treatment of human epidermal growth factor receptor 2 (HER2)-positive breast cancer. Several potential resistance mechanisms have been investigated, but the results are controversial and no conclusion has been reached. erythropoietin receptor (EPOR) may function in cell growth, and expressed in various cancer cells. Because the downstream signaling pathways for EPOR and HER2 partially overlapped, we hypothesized that EPOR may play a role in the inhibition effect of trastuzumab and resistance to trastuzumab. Here, we detected the expression of EPOR mRNA and protein in HER2-positive breast cancer cell lines and tissues. EPOR expressed in SKBR3, MDA-MB-453, and UACC-812 cell lines, but not in BT474. Of the 55 HER2-positive cancer tissues, EPOR was positive in 42 samples and highly expressed (H-score ≥ 25) in 24 by immunohistochemistry. The difference between EPOR expression and Ki67 index was significant (P = 0.033), and EPOR expression also positively correlated with higher pathological stage (Spearman correlation coefficient = 0.359; P = 0.007). Exogenous EPO antagonized trastuzumab-induced inhibition of cell proliferation in HER2/EPOR dual-positive breast cancer cells. We then exposed SKBR3 cells to trastuzumab for 4 months to obtain trastuzumab-resistant SKBR3 cell line, which demonstrated higher phosphorylated EPOR level, higher EPO expression and more extracellular secretion than non-resistant parental SKBR3 cells. Downregulation EPOR expression using short hairpin RNA resensitized trastuzumab-resistant cells to this drug, and SKBR3 cells with EPOR downregulation demonstrated attenuated trastuzumab resistance after the same resistance induction. EPOR downregulation plus trastuzumab produced a synergetic action in the inhibition of cell proliferation and invasion in SKBR3 and MDA-MB-453 cell lines. Therefore, EPOR expression may be involved in tumor progression and proliferation in HER2-positive breast cancer. EPO/EPOR contributes to the mechanism of trastuzumab resistance in SKBR3 cell lines, and EPOR downregulation can reverse the resistance to trastuzumab and increase the inhibition effect of this drug.", "source": "https://pubmed.ncbi.nlm.nih.gov/23117856/"}
{"sentence": "Both paclitaxel ( Taxol ; Bristol-Myers Squibb Company , Princeton , NJ ) and ifosfamide have been demonstrated to be active agents in patients with clinically defined platinum-refractory ovarian cancer .", "spans": [{"span_id": 0, "text": "paclitaxel", "start": 5, "end": 15, "token_start": 1, "token_end": 2}, {"span_id": 1, "text": "ifosfamide", "start": 78, "end": 88, "token_start": 14, "token_end": 15}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "Rationale for examining the combination of paclitaxel and ifosfamide in the treatment of advanced ovarian cancer.  Both paclitaxel ( Taxol ; Bristol-Myers Squibb Company , Princeton , NJ ) and ifosfamide have been demonstrated to be active agents in patients with clinically defined platinum-refractory ovarian cancer . While there might be interest in combining these two drugs as salvage therapy for this disease, the recent inclusion of paclitaxel as initial therapy for advanced ovarian cancer, along with a platinum agent (cisplatin or carboplatin), makes it unlikely that paclitaxel and ifosfamide will be used clinically in this malignancy. However, if alkylating agents are not to be used as part of the initial chemotherapy strategy for women with advanced ovarian cancer, it will be important to evaluate the activity of ifosfamide as salvage therapy in individuals treated only with, and demonstrated to be refractory to, a platinum agent and paclitaxel. If significant activity for ifosfamide is observed in this clinical setting, evaluation of the potential utility of a three-drug combination regimen comprising ifosfamide, paclitaxel, and cisplatin or carboplatin may be quite relevant.", "source": "https://pubmed.ncbi.nlm.nih.gov/7597438/"}
{"sentence": "All M. simiae complex species proved susceptible to clarithromycin and , to a lesser extent , rifabutin , clofazimine , streptomycin and moxifloxacin .", "spans": [{"span_id": 0, "text": "clarithromycin", "start": 52, "end": 66, "token_start": 8, "token_end": 9}, {"span_id": 1, "text": "rifabutin", "start": 94, "end": 103, "token_start": 16, "token_end": 17}, {"span_id": 2, "text": "clofazimine", "start": 106, "end": 117, "token_start": 18, "token_end": 19}, {"span_id": 3, "text": "streptomycin", "start": 120, "end": 132, "token_start": 20, "token_end": 21}, {"span_id": 4, "text": "moxifloxacin", "start": 137, "end": 149, "token_start": 22, "token_end": 23}], "rels": [{"class": "NO_COMB", "spans": [0, 1, 2, 3, 4]}], "paragraph": "Drug susceptibility testing and pharmacokinetics question current treatment regimens in Mycobacterium simiae complex disease. The Mycobacterium simiae complex bacteria can cause opportunistic infections in humans. In the case of definite disease, there are no evidence-based treatment regimens and outcomes are very disappointing. To increase the evidence base underpinning treatment regimens for M. simiae complex disease, drug susceptibility patterns and rifampicin/ethambutol synergy were assessed retrospectively in 69 clinical M. simiae complex isolates from 60 patients (22 patients with M. simiae, 24 with Mycobacterium lentiflavum, 8 with Mycobacterium triplex, 5 with Mycobacterium parascrofulaceum and 1 with Mycobacterium stomatepiae) submitted to the mycobacteriology laboratory at National Jewish Health (Denver, CO). Quantitative drug susceptibility testing (DST) was performed using the radiometric BacTec 460 macrodilution method. Results were related to pharmacokinetic (PK) measurements, where available. All M. simiae complex species proved susceptible to clarithromycin and , to a lesser extent , rifabutin , clofazimine , streptomycin and moxifloxacin . Synergy or additive action between rifampicin and ethambutol was observed for all species except M. simiae. Mycobacterium simiae is poorly susceptible in vitro to rifampicin and ethambutol alone as well as in combination; PK measurements support the limited efficacy of these drugs against M. simiae. The triple-drug regimen of a rifamycin, ethambutol and a macrolide may be advised to treat disease caused by M. lentiflavum, M. triplex, M. parascrofulaceum and M. stomatepiae; for M. simiae, this regimen appears less active. These findings may partly explain the limited treatment results in M. simiae disease. A treatment regimen including a macrolide, moxifloxacin and one or two additional drugs based on DST results may be advisable; clofazimine and amikacin or streptomycin are potential candidates.", "source": "https://pubmed.ncbi.nlm.nih.gov/22099521/"}
{"sentence": "Drug exposure of mesenchymal HCC cells showed higher resistance to the targeted therapeutic agents sorafenib and erlotinib as compared to epithelial HCC cells , which were slightly more resistant to cytostatic drugs .", "spans": [{"span_id": 0, "text": "sorafenib", "start": 99, "end": 108, "token_start": 14, "token_end": 15}, {"span_id": 1, "text": "erlotinib", "start": 113, "end": 122, "token_start": 16, "token_end": 17}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "A human model of epithelial to mesenchymal transition to monitor drug efficacy in hepatocellular carcinoma progression. The epithelial to mesenchymal transition (EMT) of malignant hepatocytes is a crucial event in hepatocellular carcinoma (HCC) progression and recurrence. We aimed to establish a human model of EMT to examine drug efficacy and specificity in HCC progression. Human HCC cell populations were characterized by immunofluorescence analysis, migration and invasion assays, array comparative genomic hybridization, whole-genome expression profiling, and promoter methylation. Therapeutic agents clinically used against HCC were examined for efficacy by determination of IC(50) values. We show that liver cancer cell lines exhibited either an epithelial or mesenchymal phenotype of which the latter showed strong migratory and invasive abilities in vitro. The common cellular origin of both cell types indicated that mesenchymal HCC cells have been derived from epithelial hepatocytes through EMT in the HCC patient. Drug exposure of mesenchymal HCC cells showed higher resistance to the targeted therapeutic agents sorafenib and erlotinib as compared to epithelial HCC cells , which were slightly more resistant to cytostatic drugs . Most remarkably, combined treatment with doxorubicin and sorafenib caused increased susceptibility of both HCC cell types resulting in enhanced drug efficacy. Taken together, this EMT model of human HCC allows the identification of molecular mechanisms and the assessment of therapeutic drug efficacy during liver cancer progression in preclinical studies.", "source": "https://pubmed.ncbi.nlm.nih.gov/21364009/"}
{"sentence": "To compare the effectiveness and safety of adalimumab and infliximab in biologic-naïve patients with CD , in a nationwide register-based propensity score-matched cohort study in Denmark .", "spans": [{"span_id": 0, "text": "adalimumab", "start": 43, "end": 53, "token_start": 7, "token_end": 8}, {"span_id": 1, "text": "infliximab", "start": 58, "end": 68, "token_start": 9, "token_end": 10}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "Comparison of infliximab with adalimumab in 827 biologic-naïve patients with Crohn's disease: a population-based Danish cohort study. There are conflicting data on comparative effectiveness of adalimumab and infliximab in patients with Crohn's disease (CD). ### aims To compare the effectiveness and safety of adalimumab and infliximab in biologic-naïve patients with CD , in a nationwide register-based propensity score-matched cohort study in Denmark . ### methods A total of 2908 Danish adults with CD had been treated with adalimumab or infliximab as their first biologic agent between 2005-2014. By Cox regression, we compared rates of all-cause hospitalisation, CD-related hospitalisation, major abdominal surgery and serious infections after variable 2:1 propensity score matching, accounting for baseline disease characteristics, healthcare utilisation and use of CD-related medications. ### results After propensity-score matching, we included 315 adalimumab- (34.9 ± 12.9 years, 41.9% males) and 512 infliximab-treated (33.6 ± 12.6 years, 40.8% males) patients, with median disease duration 4.0 years; 36.9% had prior abdominal surgery. Over a median follow-up 2.3 years after starting biological therapy, there were no significant differences in rate of CD-related hospitalisation (hazard ratio [HR], 0.81 [95% CI, 0.55-1.20]) or major abdominal surgery (HR, 1.24 [0.66-2.33]) between adalimumab- and infliximab-treated patients, though rate of all-cause hospitalisation was lower in adalimumab-treated patients (HR, 0.74 [0.56-0.97]). There was no significant difference in incidence of serious infections requiring hospitalisation (HR, 1.06 [0.26-4.21]). These results were stable in patients treated with biological monotherapy (all-cause hospitalisation: HR, 0.75 [0.53-1.05]; CD-related hospitalisation: HR, 0.82 [0.51-1.32], abdominal surgery: HR, 1.47 [0.63-3.47]) or in combination with immunomodulators (all-cause hospitalisation: HR, 0.70 [0.44-1.11]; CD-related hospitalisation: HR, 0.80 [0.42-1.52], abdominal surgery: HR, 1.02 [0.39-2.64]). ### conclusions In this population-based, propensity score matched, real-life cohort study using administrative claims, there was no significant difference in effectiveness and safety of adalimumab and infliximab in biologic-naïve patients with CD.", "source": "https://pubmed.ncbi.nlm.nih.gov/29239001/"}
{"sentence": "Hematologic National Cancer Institute Common Toxicity Criteria grade 3 to 4 adverse events were more common with bendamustine than with chlorambucil ( occurring in 40 % v 19 % of patients ) .", "spans": [{"span_id": 0, "text": "bendamustine", "start": 113, "end": 125, "token_start": 17, "token_end": 18}, {"span_id": 1, "text": "chlorambucil", "start": 136, "end": 148, "token_start": 20, "token_end": 21}], "rels": [{"class": "NO_COMB", "spans": [0, 1]}], "paragraph": "Phase III randomized study of bendamustine compared with chlorambucil in previously untreated patients with chronic lymphocytic leukemia. This randomized, open-label, parallel-group, multicenter study was designed to compare the efficacy and safety of bendamustine and chlorambucil in previously untreated patients with advanced (Binet stage B or C) chronic lymphocytic leukemia (CLL). ### Patients And Methods Patients (<or= 75 years of age) were randomly assigned to receive bendamustine 100 mg/m(2)/d intravenously on days 1 to 2, or chlorambucil 0.8 mg/kg (Broca's normal weight) orally on days 1 and 15; treatment cycles were repeated every 4 weeks for a maximum of six cycles. The response to treatment was assessed according to National Cancer Institute Working Group criteria, and the final determination of response was made by a blinded independent review committee. ### results A total of 319 patients were randomly assigned (162 bendamustine, 157 chlorambucil). Complete or partial responses were achieved in 110 (68%) of 162 bendamustine-treated and 48 (31%) of 157 chlorambucil-treated patients (P < .0001). More patients showed complete responses with bendamustine than with chlorambucil (31% v 2%). Median progression-free survival was 21.6 months with bendamustine and 8.3 months with chlorambucil (P < .0001). bendamustine was also associated with an improvement in duration of remission, compared with chlorambucil (median, 21.8 v 8.0 months). Hematologic National Cancer Institute Common Toxicity Criteria grade 3 to 4 adverse events were more common with bendamustine than with chlorambucil ( occurring in 40 % v 19 % of patients ) . Severe infections (grade 3 to 4) occurred in 8% of bendamustine-treated patients and 3% of chlorambucil-treated patients. ### conclusion bendamustine offers significantly greater efficacy than chlorambucil, and a manageable toxicity profile, when used as first-line therapy in patients with advanced CLL.", "source": "https://pubmed.ncbi.nlm.nih.gov/19652068/"}
{"sentence": "We determined the effects of diclofenac sodium , octreotide , and their combination on extrapancreatic organ injuries in caerulein-induced acute pancreatitis in mice .", "spans": [{"span_id": 0, "text": "diclofenac", "start": 29, "end": 39, "token_start": 5, "token_end": 6}, {"span_id": 1, "text": "octreotide", "start": 49, "end": 59, "token_start": 8, "token_end": 9}], "rels": [{"class": "COMB", "spans": [0, 1]}], "paragraph": "Diclofenac Sodium Treatment Ameliorates Extrapancreatic Organ Injuries in a Murine Model of Acute Pancreatitis Induced by Caerulein.  We determined the effects of diclofenac sodium , octreotide , and their combination on extrapancreatic organ injuries in caerulein-induced acute pancreatitis in mice . ### methods A total of 58 BALB-C male mice (25 g) were divided into seven groups and used to create a caerulein-induced acute pancreatitis model. diclofenac sodium, octreotide, and their combination were given for treatment of caerulin-induced acute pancreatitis in mice. At the end of the experiment, the lung, liver, kidney, and stomach were removed for histopathologic assessment. ### results Histopathologic investigation revealed a statistically significant difference between the groups in mean congestion, edema, tubular injury, perirenal fat tissue inflammation, and tubular stasis scores in kidney tissue ( ### conclusion diclofenac sodium alone ameliorates lung edema due to caerulin-induced acute pancreatitis.", "source": "https://pubmed.ncbi.nlm.nih.gov/30515205/"}
